<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t00905001">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Report [in Spanish]: Informe sobre la epidemia de fiebre amarilla en el departamento de Lambayeque, by Henry Rose Carter, February 24, 1921</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>00905001</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1921-02-24</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>


<name type="person">Carter, Henry Rose</name>
<name type="person">Rivera, Arturo</name>
<name type="place">Lima, Departamento de Lambayeque, Peru</name>
<name type="place">Ferrenafe (Peru)</name>
<name type="place">Chiclayo (Peru)</name>
<name type="place">Piura (Peru)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>3 pp.</extent>
<date value="1921-02-24">February 24, 1921</date>
<idno rend="suppress">00905001</idno>
<title>Report [in Spanish]: Informe sobre la epidemia de fiebre amarilla en el departamento de Lambayeque, by Henry Rose Carter, February 24, 1921</title>
</bibl>
</head>
<p>This is a Spanish translation of a report on yellow fever, which details the incubation and spread of yellow fever as well as methods to combat it.</p>
</div1>
</front>
<body>
<div1 type="document" n="1921-02-24">
<head>Report [in Spanish]: Informe sobre la epidemia de fiebre amarilla en el departamento de Lambayeque, by Henry Rose Carter, February 24, 1921</head>
<pb n="1" id="f00905001"/>
<p>I. H. B<lb/>
<unclear>Pine</unclear></p>
<p>Informe sobre la epidemia<lb/>
de fiebre amarilla en el<lb/>
departamento de Lambayeque</p>
<p>__________</p>
<p><unclear>Carter</unclear></p>
<p>A solicitud de la Salubridad, me traslad&eacute; a Ferre&ntilde;afe el<lb/>
30 de enero de 1921, con el objeto de prestar mi contingente pa-<lb/>
ra determinar la naturaleza de la epidemia all&iacute; existente i a-<lb/>
yudar a organizar los planes para la campa&ntilde;a contra ella, en ca-<lb/>
so de que resultase ser la fiebre amarilla.</p>
<p>A - NATURALEZA DE LA EPIDEMIA.</p>
<p>Es fiebre amarilla, mas o menos, de la misma gravedad de la<lb/>
que v&iacute; el a&ntilde;o pasado en Paita y en todas partes del departamen-<lb/>
to de Piura. Provablemente hay cierta mayor proporci&oacute;n de de-<lb/>
funciones en la misma clase de pacientes, debido a haberse teni-<lb/>
do menos cuidado con los enfermos. No v&iacute; ning&uacute;n caso de un adul-<lb/>
to nacido en la localidad, y estuve siete d&iacute;as en la regi&oacute;n. Es-<lb/>
to <unclear>hace</unclear> creer en una epidemia general desde hace veinte a&ntilde;os.</p>
<p><hi>Duraci&oacute;n</hi>.- Se asegura (informe del se&ntilde;or BONZY, de Chicla-<lb/>
yo) la existencia de una epidemia desconocida que produjo algu-<lb/>
nos muertos en Jayanca, uno o dos meses antes de los informes de<lb/>
Ferre&ntilde;afe. Tamb&iacute;&eacute;n <unclear>de</unclear> habl&oacute; (informe del padre Pita de Pacasma-<lb/>
yo), sobre la muerte de un hombre de Catacaos, en Ferre&ntilde;afe, en<lb/>
Mayo o Junio, que se crey&oacute; ser de fiebre amarilla, y sobre muchos<lb/>
otros casos posteriores en una hacienda vecina a donde ese hom-<lb/>
bre lleg&oacute;.</p>
<p>Del grado de la epidemia se colije que la infecci&oacute;n debe<lb/>
haber sido importada a Ferre&ntilde;afe no mas atrde del mes de Setiem<lb/>
bre.</p>
<p><hi>Extensi&oacute;n</hi>.- Ferre&ntilde;afe est&eacute; totalmente infectado; provable-<lb/>
mente ha pasado el punto mas grave de la epidemia. Por la dura-<lb/>
ci&oacute;n de la epidemia y la manera como ha prevalecido la enferme-<lb/>
dad en Ferre&ntilde;afe es seguro que ella existe en un n&uacute;mero de lu-<lb/>
gares fuera de esta poblaci&oacute;n. Yo v&iacute; un hombre atacado en Chi-<lb/>
clayo, y dos casos, uno muerto, en Lambayeque. Hay raz&oacute;n para cre-<lb/>
er que han pasado la epidemia algunos de los lugares peque&ntilde;os<lb/>
al norte y al este, los que est&aacute;n ahora en cierto modo inmuniza-<lb/>
dos. Encontramos stegomia donde <unclear>queera</unclear> que la buscamos.</p>
<p>B - CAMPA&Ntilde;A.</p>
<p>Consta de dos partes:<lb/>
<list type="ordered">
<item>1 - Limitar la epidemia, o sea evitar su propagaci&oacute;n en lu-<lb/>
gares no infectados.</item>
<item>2 - Eliminar la epidemia de los lugares infectados.</item></list></p>
<p>La primera de las dos es, por todo concepto, la mas impor-<lb/>
tante. La fiebre existe seguramente en muchas de las ciudades<lb/>
y aldeas de la comarca de Chiclayo; pero, si se puede confinar a-<lb/>
ll&iacute;, su eliminaci&oacute;n no ser&iacute;a dificil y ser&iacute;a efectiva, por que la<lb/>
<unclear>comarca</unclear>, aunque bastante habitada, no es grande. Si no se contie-<lb/>
ne su propagaci&oacute;n se introducir&aacute; en las regiones <unclear>populosas</unclear> del<lb/>
departamento de La Libertad y se extender&aacute; hacia el sur tan le-<lb/>
jos como lo permitan las condiciones climat&eacute;ricas. Hacia el sur<lb/>
encontramos stegomia en todas las poblaciones y en todas las ha-<lb/>
ciendas que examinamos, con excepci&oacute;n de una.</p>
<p>Por supuesto <unclear>que</unclear> hay peligro de que se vuelva a infectar<lb/>
el departamento de Piura, hacia el norte, si se permite que el<lb/>
promedio del stegomia suba lo suficiente. En algunos lugares don<lb/>
de ha habido fiebre en ese departamento existe, sin embargo, cier<lb/>
to n&uacute;mero de personas inmunes, y en la actualidad el promedio de<lb/>
stegomia es, o, mejor dicho, era en primero de enero, muy bajo, de-<lb/>
<unclear>masiado</unclear> bajo para la propagaci&oacute;n de la fiebre amarilla.</p>
<pb n="2" id="f00905002"/>
<p>2 - Informe Dr. Carter</p>
<p><hi>M&eacute;todo para limitar la epidemia</hi>.-</p>
<p>Lo seguro es controlar la producci&oacute;n del stegomia, de<lb/>
manera que su n&uacute;mero se <unclear>reduzca</unclear> a menos del necesario para la<lb/>
propagaci&oacute;n de la fiebre amarilla - aunque esta haya sido in-<lb/>
troducida - o sea convertir el lugar en uno que no pueda ser<lb/>
infectado por la fiebre amarilla. El <unclear>mismo</unclear> m&eacute;todo eliminar&iacute;a,<lb/>
naturalmente, la fiebre amarilla. de aquellos lugares donde no<lb/>
sabemos que ha existido y pueda existir.</p>
<p>El a&ntilde;o pasado se aconsej&oacute; esto con insistencia, para las<lb/>
comarcas de Chiclayo y Ferre&ntilde;afe, con el objeto de protegerlas<lb/>
contra la epidemia de Piura. Si se hubiera hecho, atendiendo el<lb/>
consejo, no hubiera habido fiebre amarilla este a&ntilde;o en el Per&uacute;;<lb/>
y a menos que se haga real y eficazmente, lo que pas&oacute; en Lamba-<lb/>
yeque se repeti&racute;&aacute; en La Libertad y a&uacute;n mas al sur.</p>
<p>No hay discusi&oacute;n posible en cuanto al peligro, asi como<lb/>
tampoco hay discusi&oacute;n en cuanto al m&eacute;todo para evitarlo. Resul<lb/>
ta mucho mas barato en dinero y <del>en vidas el hecho</del> menos desas-<lb/>
troso en vidas el hecho de prevenir la propagaci&oacute;n de la fie-<lb/>
bre amarilla en lugares nuevos, que el elimarla de donde ya se<lb/>
ha establecido. Si se hubiese llevado a cabo el a&ntilde;o pasado la<lb/>
campa&ntilde;a aconsejada contra el stegomia en la comarca de Chicla-<lb/>
yo, se hubieran <unclear>ahorrado</unclear> muchos miles de libras y se hubieran<lb/>
salvado muchas vidas. Es de todo punto necesario hacer la cam-<lb/>
pa&ntilde;a en el departamento de La Libertad, &iacute;ntegro, especialmente<lb/>
en la provincia de Pacasmayo.</p>
<p>El doctor Hanson y yo estamos de acuerdo sobre el m&eacute;to-<lb/>
do para controlar los criaderos de stegomias en los dep&oacute;sitos<lb/>
de agua, m&eacute;todo que creemos ser aplicable general, aunque no u-<lb/>
niversamente, en estas comarcas. Siendo as&iacute;, resultar&aacute; una mejo-<lb/>
ra notable sobre los m&eacute;todos empleados el a&ntilde;o pasado; ser&aacute; i-<lb/>
gualmente eficaz, mas barato y necesitar&aacute; menos personal, y se-<lb/>
r&aacute; mucho mas sencillo por requerir menos conocimientos y expe-<lb/>
riencia. Ser&iacute;a largo describirlo y como el Doctor Hanson lo ha-<lb/>
r&aacute; por medio de circulares o de otra manera, parece innecesario<lb/>
hacerlo. No encierra nada nuevo, y consiste simplemente en va-<lb/>
ciar del todo y secar bien cada dep&oacute;sito de agua una vez cada<lb/>
siete d&iacute;as, en lugar de examinar para ver si contienen <unclear>larvas</unclear>,<lb/>
de las cuales hemos encontrado un 90 por ciento en los dep&oacute;si-<lb/>
tos.</p>
<p>ADMINISTRACION.</p>
<p>Excusado es decir que la persona encargada de este tra-<lb/>
bajo, deber&aacute; establecer su Oficina Central en la comarca infec-<lb/>
tada, provablemente en Chiclayo, y que deber&aacute; disponer del coman<lb/>
do absoluto de la campa&ntilde;a. Deber&aacute; disponer, en todo tiempo, de<lb/>
suficientes fondos en mano, y el personal necesario deber&aacute; pres<lb/>
tarle todo el apoyo posible. Ser&iacute;a de desear que esa persona<lb/>
fuera inmune a la fiebre amarilla, de manera de poder traspor-<lb/>
tarse libremente de los lugares infectados a los no infectados<lb/>
Si no ha pasado la enfermedad, deber&aacute; ser vacunada; hay razones<lb/>
para creer que la vacuna produce una inmunidad temporal.</p>
<p>EL PROSPECTO SANITARIO.</p>
<p>Este debe ser considerado no s&oacute;lo en lo que concierne a<lb/>
la eliminaci&oacute;n de la epidemia actual en Lambayeque, sino tam-<lb/>
bi&eacute;n en lo que <unclear>toca</unclear> a su eliminaci&oacute;n dentro de esa &aacute;rea.</p>
<p>Primeramente y comparadas las condiciones de la epidem<lb/>
mia del a&ntilde;o pasado en Piura, el &aacute;rea de que se trata es mucho<lb/>
mas densamente poblada que la de Piura y las condiciones de<lb/>
los criaderos de stegomia no pueden ser peores. Las botijas<lb/>
grandes est&aacute;n en uso muy general, y estas son de todos los de-<lb/>
p&oacute;sitos posibles para stegomia, los mas dificiles de controlar;<lb/>
por otra parte, en ning&uacute;n sitio hay la escac&eacute;s de agua que ha-<lb/>
<pb n="3" id="f00905003"/>
3 - Informe Dr. Carter.<lb/>
b&iacute;a en Paita, y una gran porci&oacute;n del lavado se hace en las ace-<lb/>
quias, disminuyendo la cantidad de agua que se necesita en las<lb/>
casas. Tambi&eacute;n contamos con un n&uacute;mero de expertos para Inspec-<lb/>
tores, y en la mayor&iacute;a de las poblaciones comenzamos trabajos<lb/>
al mismo tiempo que la epidemia comienza, o antes, tanto para<lb/>
prevenirla o controlarla. Practicamente el saneamineto de toda<lb/>
la comarca debe emprenderse inmediatamente desde el comienzo<lb/>
de los trabajos.</p>
<p>Adem&aacute;s, las condiciones actuales para prevenir que se ex-<lb/>
tienda la epidemia en terreno nuevo, son incuestionablemente me-<lb/>
jores que el a&ntilde;o pasado. Se me informe que entonces nada pr&aacute;c-<lb/>
tico se pudo hacer con motivo de la oposici&oacute;n de las gentes en<lb/>
las comarcas que deb&iacute;an ser protegidas, o sea Chiclayo y Ferre-<lb/>
&ntilde;afe.</p>
<p>El sentir general, tanto de las autoridades como del pue-<lb/>
blo, en la zona al sur de Lambayeque es muy distinto. Acompa&ntilde;&eacute;<lb/>
al Dr. Hanson, en su viaje r&aacute;pido que hizo por tierra, de Chicla-<lb/>
yo a Salaverry visitando un n&uacute;mero de pueblos y haciendas. La<lb/>
buena voluntad del pueblo en esta secci&oacute;n, no dej&oacute;n nada que de-<lb/>
sear. Prestar&aacute;n completa cooperaci&oacute;n para llevar a cabo las me-<lb/>
didas protectoras que se les explicaron. Generalmente todos <unclear>los</unclear><lb/>
hacendados prometen emprender ellos mismos el saneamiento de<lb/>
sus establecimientos, algunos de los cuales son verdaderos pue-<lb/>
blos.</p>
<p>Ser&aacute; un &eacute;xito esta campa&ntilde;a de limitaci&oacute;n contra la epi-<lb/>
demia, si se lleva a efecto con toda firmeza y talento.</p>
<p>VACUNA.</p>
<p>No tengo tiempo para discutir el uso de la vacuna Nogu-<lb/>
chy. Admitiendo que su uso en la genta est&aacute; todav&iacute;a en estado<lb/>
experimental, los experimentos hechos en animales han sido ta-<lb/>
les, que <unclear>yo</unclear> recomendar&iacute;a su libre uso, tan libremente como pueda<lb/>
lograr extenderse en lugares infectados con el objeto de inmu-<lb/>
nizar la poblaci&oacute;n y, de ese modo, permitir un cierto n&uacute;mero de<lb/>
stegomia, puesto que el zancudo picar&iacute;a a muchos inmunes sin<lb/>
aumentar la propagaci&oacute;n de la epidemia. Si pudiera usarse tan<lb/>
generalmente como se usa la vacuna contra la viruela, y produ-<lb/>
jera la misma inmunidad, podr&iacute;amos, por. lo menos temporalmente,<lb/>
inmunizar las poblaciones de fiebre amarilla, ausentandola de<lb/>
sus pobladores. Creo que, por ahora, la vacuna no puede rempla-<lb/>
zar los trabajos para controlar la producci&oacute;n de stegomia.</p>
<p>Lima, febrero 24 de 1921.</p>
<closer>
<signed>HENRY CARTER</signed>.
Lo anterior es fiel traducci&oacute;n del original en idioma<lb/>
ingl&eacute;s.<lb/>
ARTURO RIVERA.<lb/>
Int&eacute;rprete.<lb/>
</closer>
</div1>
</body>
</text>
</TEI.2>
