<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t00912009">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] to Wenceslao Pareja, May 18, 1921</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>00912009</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1921-05-18</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease">YES</term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government">YES</term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History">YES</term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>


<name type="place">Lima, (Peru)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>1 pp.</extent>
<date value="1921-05-18">May 18, 1921</date>
<idno rend="suppress">00912009</idno>
<title>Letter [in Spanish] to Wenceslao Pareja, May 18, 1921</title>
</bibl>
</head>
<p>The writer discusses the yellow fever situation and the economic ramifications of quarantines. <xref id="f00912010">Enclosed</xref> is a copy of a telegram to Hanson.</p>
</div1>
</front>
<body>
<div1 type="document" n="1921-05-18">
<head>Letter [in Spanish] to Wenceslao Pareja, May 18, 1921</head>
<pb n="1" id="f00912009"/>
<opener>
<unclear>CAMPA&Ntilde;A SANITARIA</unclear><lb/>
<unclear>DIRRECCION</unclear><lb/>
DEPARTAMENTOS DEL NORTE<lb/>
</opener>
<p><hi>C O P I A</hi>.</p>
<p>Con fecha 18 de mayo de 1921 diriji al Se&ntilde;or Dr. W. Pareja,<lb/>
Director de Sanidad de Guayaquil, la carta cuyo extracto copio &aacute; con-<lb/>
tinuaci&oacute;n:</p>
<p>&ldquo;Una de las dificultades que he tenido aqui ha sido la cuesti&oacute;n<lb/>
de los trasportes. Las Compa&ntilde;ias de Vapores han rehusado tocar en los<lb/>
Puertos en donde ha habido Fiebre Amarilla h&aacute;cia el interior, algunas<lb/>
de ellas &aacute; tal extremo que no reciben ni correo ni otra clase de carga<lb/>
de estos Puertos &oacute; para ellos. Personalmente no encuentro raz&oacute;n cienti-<lb/>
fica alguna que justifique esas medidas de precauci&oacute;n. Como Ud. sabe en<lb/>
todos los Puertos de la costa, desde el Callao, incluyendo Paita, todos<lb/>
los Vapores fondean muy l&eacute;jos de tierra (&aacute; m&aacute;s de mil pies del extremo<lb/>
del muelle) para que haya alguna posibilidad de que los zaneudos este-<lb/>
gomias puedan volar hasta abordo. En segundo lugar, la carga se conduce<lb/>
al muelle, descarg&aacute;ndose alli y despu&eacute;s del muelle &aacute; la lancha que la<lb/>
trasporta abordo, on alta mar &aacute; una distancia que pr&aacute;cticamente equiva-<lb/>
le &aacute; la mencionada; de menera que creo que el peligro de la trasmisi&oacute;n<lb/>
en esa forma puede muy bien eliminarse. La raz&oacute;n que dan para tomar es-<lb/>
tas medidas es que, si tocan en estos Puertos, se les obligar&aacute; &aacute; una<lb/>
cuarentena de seis dias en Panam&aacute; y Guayaquil, antes de permitirles de-<lb/>
sembarcar la carga. Ignoro de d&oacute;nde han sacado tal especie. El Dr. Car-<lb/>
ter me escribi&oacute; que habia conferenciado con Ud. sobre el asunto, y que<lb/>
Ud. le habia indicado que no ponia &aacute; los Vapores en cuarentena por seis<lb/>
dias por el solo hecho de haber tocado en estos Puertos para recibir<lb/>
carga. La manera c&oacute;mo &eacute;l entendi&oacute; el asunto, fu&eacute; que Ud. no tenia obje-<lb/>
ci&oacute;n para que los Vapores tocaran en estos Puertos por la carga y el co-<lb/>
rreo, pero que no deseaba recibir pasajeros de las localidades infecta-<lb/>
das, lo cual es razonable&rdquo;.</p>
<p>&ldquo;En lo concerniente &aacute; Panam&aacute; trat&eacute; el mismo asunto con el Dr.<lb/>
S. B. Grubbs, antiguo Jefe de Cuarentenas del Canal de Panam&aacute;, qui&eacute;n me<lb/>
signific&oacute; que no habia disposici&oacute;n alguna que prohibiera &aacute; los Vapores<lb/>
tocar en estes Puertos, &oacute; tomar pasajeros para Balboa &oacute; Crist&oacute;bal, y<lb/>
que los pasajeros que no hubieran cumplido seis dias de <unclear>euarentena</unclear> al<lb/>
tiempo de llegar al Puerto de desembarque, serian conducidos &aacute; la Esta-<lb/>
ci&oacute;n de Cuarentena hasta que hubiesen pasado los seis dias desde el tiem-<lb/>
po del embarque. Juntos visitamos, personalmente, las Compa&ntilde;ias de Vapo-<lb/>
res y les explicamos el asunto, pero &aacute; pesar de todo &eacute;sto, <unclear>subsisten</unclear> las<lb/>
dificultades. Si ello resultara en bien de la Campa&ntilde;a, &oacute; en m&aacute;s r&aacute;pida<lb/>
eliminaci&oacute;n de la fiebre, no mencionaria estas inconveniencias persona-<lb/>
les. Estimaria en alto grado que Ud. tubiera la bondad de escribirme so-<lb/>
bre esto extensamente, mencionando las disposiciones vigentes all&aacute; y las<lb/>
restricciones especiales que existan para el caso&rdquo;.</p>
<p>&ldquo;Estoy tratando de obtener una resoluci&oacute;n clara, l&oacute;gica y razo-<lb/>
nable para estas Compa&ntilde;ias (de Vapores) de manera que no pueda haber in-<lb/>
terpretaci&oacute;n errada en el asunto; algo que sirva de guia, tanto para<lb/>
ellas, como para los intereses comerciales de la costa.&rdquo;</p>
</div1>
</body>
</text>
</TEI.2>
