<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t00920002">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Report [in Spanish]: La Fiebre Amarilla, by Henry Rose Carter, March 26, 1914</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>00920002</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1914-03-26</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito">YES</term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>

<name type="person">White, Joseph H.</name>
<name type="place">Rio Janeiro (Brazil?)</name>
<name type="place">Nueva Orleans (La.)</name>
<name type="place">Veracruz (Mexico)</name>
<name type="place">Habana (Cuba)</name>
<name type="place">Hampton, Virigina</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>20 pp.</extent>
<date value="1914-03-26">March 26, 1914</date>
<idno rend="suppress">00920002</idno>
<title>Report [in Spanish]: La Fiebre Amarilla, by Henry Rose Carter, March 26, 1914</title>
</bibl>
</head>
<p>Carter discusses the transmission, spread and containment of yellow fever.</p>
</div1>
</front>
<body>
<div1 type="document" n="1914-03-26">
<head>Report [in Spanish]: La Fiebre Amarilla, by Henry Rose Carter, March 26, 1914</head>
<pb n="1" id="f00920002"/>
<p><hi>L A  F I E B R E  A M A R I L L A</hi> .</p>
<p>SU EPIDEMIOLOGIA, PREVENCION Y CONTROL.</p>
<p>--------------</p>
<p>Conferencias dadas en 1914, en la Escuela<lb/>
de Salubridad P&uacute;blica, en los Estados Unidos</p>
<p><hi>POR EL DOCTOR CARTER</hi>.<lb/>
Traducci&oacute;n de Arturo Rivera Uribe</p>
<p>------------</p>
<pb n="2" id="f00920003"/>
<p><hi>P&aacute;gina</hi> 1 (<unclear>2<hi rend="superscript">a</hi> Conferencis</unclear>)</p>
<p>(1) Al leer el Doctor White lo anterior, hizo notar lo<lb/>
siguiente:</p>
<p>&ldquo;Esta observaci&oacute;n fu&eacute; hecha por Smith, fabricante de cami-<lb/>
sas, un magn&iacute;fico <unclear>amateur</unclear> entomologista<unclear>.</unclear> Protest&eacute; ent&oacute;nces que esas lar-<lb/>
vas se habian criado probablemente en alg&uacute;n barril cuyo <unclear>contenido</unclear> ha-<lb/>
bia sido arrojado &aacute; las zanjas por mis cuadrillas de limpieza, y que,<lb/>
por lo tanto, no significaban nada bajo el punto de vista cient&iacute;fico.</p>
<p>Soy uno de los primeros en insistir que el zancudo de la<lb/>
fiebre amarilla se cria siempre y unicamente en dep&oacute;sitos artificiales<lb/>
de agua, y nunca, bajo ninguna condici&oacute;n, en charcos naturales&rdquo;</p>
<p>Nota del Traductor.</p>
<pb n="3" id="f00920004"/>
<p>(I)</p>
<p><hi>L A  F I E B R E  A M A R I L L A</hi> .</p>
<p>CONFERENCIA NO. 1</p>
<p>(26 de Marzo de 1914)</p>
<p>------------</p>
<p>Se me ha pedido decir &aacute; Uds algo sobre la fiebre amarilla. En el<lb/>
corto tiempo que se me concede no es posible tratar sobre el vasto te-<lb/>
ma <unclear>sin&oacute;</unclear> de un modo superficial que fuera in&uacute;til para Uds. Por lo tanto,<lb/>
voy unicamente &aacute; referirme &aacute; un solo aspecto de la enfermedad, el mas<lb/>
importante y de mayor interes.</p>
<p>Uds son, &oacute; deben ser, sanitarios, y es s&oacute;lo el aspecto sanitario<lb/>
de la fiebre amarilla el que lespresentar&eacute;. No discutir&eacute; sobre la enfer<lb/>
medad en lo que concierne al m&eacute;dico. Yo incrementar&eacute; considerablemente<lb/>
mis conocimientos sobre la epidemia, aprovechando los de Uds en esta<lb/>
reuni&oacute;n. No me ocuper&eacute; de muchos <unclear>hechos</unclear> conocidos, no porque carezcan de<lb/>
importancia, sin&oacute; porque Uds los saben y seria perder el tiempo.</p>
<p>Como preliminar para la salubridad de cualquiera enfermedad, de-<lb/>
bemos conocer su epidemiologia, y, para lograr esto satisfactoriamente,<lb/>
se necesita saber la manera como se transmite. Como Uds saben, la fiebre<lb/>
amarilla es una de las enfermedades vehiculables. La historia del des-<lb/>
cubrimiento y demostraci&oacute;n de esto, por la Junta Militar <unclear>presidida</unclear> por<lb/>
el Mayor Reed, son conocidas de Uds. El tema es en extremo interesante,<lb/>
pero no tengo tiempo de abordarlo. En s&iacute;ntesis, lo que la Junta encontr&oacute;<lb/>
fu&eacute; lo siguiente: <hi>La fiebre amarilla se contrae del hombre, por medio de<lb/>
la picadura de un zancudo infectado por haber picado &aacute;ntes &aacute; un hom-<lb/>
bre atacado de esa enfermedad, y solamente se contraede esa manera.</hi><lb/>
La primera parte es una declaraci&oacute;n directa, deducida de hechos obser-<lb/>
vados, y la &uacute;ltima, una deducci&oacute;n (negativa) de los hechos. Ambas no s&oacute;lo<lb/>
son universalmente admitidas, sin&oacute; abundantemente comprobadas, lo que no<lb/>
es lo mismo en manera alguna. Sobre esta doctrina descansan todas las<lb/>
medidas sanitarias para el control de la fiebre amarilla.</p>
<p>Evidentemente existen tres factores que son considerados en la<lb/>
creencia arriba mendionada: el hombre enfermo, el zancudo, y el hombre<lb/>
sano. Tambi&eacute;n est&aacute; comprendido el microorganismo infectante del cual<lb/>
sabemos muy poco.</p>
<p>(1) Uds habran de averiguar que se asegura generalmente que el<lb/>
hombre puede solamente infectar al zancudo durante los tres primeros<lb/>
dias de su enfermedad. Probablemente esto es cierto; sinembargo, deseo<lb/>
hacerles conocer las observaciones sobre las cuales descansa esa aser-<lb/>
ci&oacute;n.</p>
<p>Indudablemente todos los casos experimentales fueron producidos<lb/>
por zancudos que habian picado &aacute; las personas durante los primeros <unclear>tre</unclear><lb/>
dias de la enfermedad. La raz&oacute;n fu&eacute; que el zancudo que infect&oacute; el pri-<lb/>
mer caso experimental, habia sido infectado de esa manera, y como los<lb/>
primeros que hicieron la experiencia trataban de conseguir resultados<lb/>
positivos, se atuvieron &aacute; las condiciones observadas con &eacute;xito en los<lb/>
primeros experimentos. En seguida se llevaron &aacute; efecto nuevos experimen<lb/>
tos. Ent&oacute;nces s&oacute;lo se hicieron muy pocas tentativas para infectar &aacute; los<lb/>
zancudos tomando enfermos de mas de tres dias. Estos &uacute;ltimos no tuvie-<lb/>
ron &eacute;xito. Honradamente se debe declarar que cierto n&uacute;mero de zancudos<lb/>
tampoco di&oacute; resultado para recibir la infecci&oacute;n de enfermos de tres<lb/>
dias, lo cual dejaria el asunto en duda.</p>
<p>No obstante, la Comisi&oacute;n Pasteur, la que estudi&oacute; la fiebre amari-<lb/>
lla en Rio Janeiro (Simon, Marchoux y Salembeni), inyect&oacute; cuatro perso-<lb/>
nas con la sangre de pacientes de fiebre amarilla, en el cuarto dia de<lb/>
la enfermedad, con resultados negativos. Dicha Comisi&oacute;n habia previa-<lb/>
mente averiguado que este era un metodo muy <unclear>seguro</unclear> para inducir la en-<lb/>
fermedad, mucho mas que por medio del zancudo. En uno de los hombres so-<lb/>
metido &aacute; este exper&iacute;mento se desarroll&oacute; posteriormente la fiebre ama-<lb/>
rilla por picaduras de zancudos infectados; de modo que &eacute;l era suscep-<lb/>
tible &aacute; la epidemia. La Comisi&oacute;n tambi&eacute;n crey&oacute; susceptibles &aacute; <unclear>os</unclear> otros<lb/>
pero esto no fu&eacute; comprobado.</p>
<p>Que estos cuatro experimentos, uno de los cuales solamente se com<lb/>
prob&oacute; ser susceptible, se acepten como prueba de que la sangre de nin-<lb/>
g&uacute;n hombre enfermo de mas de tres dias infecta al zancudo, puede ser<lb/>
debatido. Esos casos son suficientes para hacerlo probable, y podriamos<lb/>
estar seguros al declarar que no es infecci&oacute;na la sangre despu&eacute;s de<lb/>
<pb n="4" id="f00920005"/>
<hi>Conferencia Doctor Carter (2)</hi><lb/>
los primeros pocos dias -tres &oacute; cuatro-</p>
<p>De todas maneras, pongo el testimonio delante de Uds como lo<lb/>
recuerdo, para que juzquen por s&iacute; mismos. Desde que se <unclear>p&uacute;blic&oacute;</unclear> el infor-<lb/>
me de la Comisi&oacute;n en 1903 &oacute; 1904, no lo he visto, pero creo que mi cita<lb/>
es correcta.</p>
<p>(2) El &uacute;nico zancudo que se ha comprobado ser el trasmisor de<lb/>
la fiebre amarilla, es el &ldquo;<hi><unclear>A&euml;des</unclear> Calopus&rdquo;</hi>, conocido al principio con el<lb/>
nombre de <hi>Estegomia Fasciata</hi> y posteriormente como <hi>Estegomia Calopus</hi>.<lb/>
Ignoro la causa del cambio de nombre, pero la Oficina de Entomologia<lb/>
as&iacute; lo decidi&oacute; cambiar.</p>
<p>Con franqueza tenemos que declarar que no se han hecho muchos<lb/>
experimentos con otros zancudos. Creo que ap&eacute;nas se ha hecho el ensayo<lb/>
con unos pocos <hi>Culex</hi> con resultados negativos. Porsupuesto que no po-<lb/>
demos acusar &aacute; todos los zancudos que se encuentran en cantidades &aacute;<lb/>
donde la fiebre amarilla no se <unclear>esparce</unclear>. Por analogia podriamos sospe-<lb/>
char -aunque no siempre es una guia segura- que <unclear>Algunas</unclear> otras especies<lb/>
de este g&eacute;nero, &oacute; quiz&aacute;s subfamilias, pudieran trasmitir la fiebre ama-<lb/>
rilla, y que ninguna otra subfamilia lo hiciera..</p>
<p>No es este un asunto de mero interes acad&eacute;mico, sin&oacute; de impor<lb/>
tancia pr&aacute;ctica. Por ejemplo, en Haway existe, en n&uacute;mero considerable,<lb/>
una forma conocida all&iacute; con el nombre de <hi>Estegomis <unclear>Escutellaris</unclear></hi>. Si<lb/>
como yo supongo, es del mismo g&eacute;nero del que trasmite la fiebre amari-<lb/>
lla, que se conocia como <hi>Estegomia Calopus</hi>, est&aacute; bajo la sospecha de ser<lb/>
productor de la fiebre amarilla. Por raz&oacute;n &aacute; la posici&oacute;n de estas is-<lb/>
las, estan ellas expuestas &aacute; la introducci&oacute;n de la fiebre amarilla cuan<lb/>
do se abra el canal de Panam&aacute;, y los zancudos trasmisores de la enferme<lb/>
dad deben ser eliminados. Los habitos generativos del <hi>Scutellarisno</hi> son<lb/>
exactamente los mismos que los de el <hi>Calopus</hi>, y se requiere un gasto<lb/>
extraordinario de consideraci&oacute;n si deben tambi&eacute;n eliminarse. Una Co-<lb/>
misi&oacute;n inglesa va &aacute; estudiar, &oacute; est&aacute; estudiando, la trasmisi&oacute;n de la fie-<lb/>
bre amarilla por medio del <hi>Scutellaris</hi>.</p>
<p>Desde el momento que el zancudo recibe la infecci&oacute;n del enfer<lb/>
mo, deber&aacute;n trascurrir no menos de doce dias para que &aacute; su vez sea <unclear>in-</unclear><lb/>
feccioso, esto es, cap&aacute;z de trasmitir &aacute; otros la infecci&oacute;n. Este periodo<lb/>
de &ldquo;incubaci&oacute;n extr&iacute;nsica&rdquo;, como fu&eacute; llamada cuando se descubri&oacute;, es en<lb/>
lo general de mas de doce dias, comunmente de nas de dos semanas, y va-<lb/>
ria con la temperatura, siendo mas largo &aacute; medida que la temperatura<lb/>
baja. Es algo extra&ntilde;o que el &uacute;nico caso en el <unclear>cual</unclear> se ha encontrado<lb/>
que este periodo fyese tan corto como de dose dias, fuera el primer ca-<lb/>
so de fiebre amarilla experimentalmente inducido, el caso de Carrol.</p>
<p>Una vez que el zancudo se convierte en infeccioso, aparente-<lb/>
mente permanece as&iacute; durante toda su vida activa; en uno de los casos<lb/>
de Reed, 59 dias despu&eacute;s de recibida la infecci&oacute;n.</p>
<p>Trasmite el zancudo la infecci&oacute;n &aacute; su casta? Uds saben que al<lb/>
gunos trasmisores lo hacen. La garrapata del ganado vacuno de la fie-<lb/>
bre de Tejas, es un ejemplo notable. No creo que esto sea cierto sobre<lb/>
la fiebre amarilla. Es cierto que Marchoux, de la Comisi&oacute;n Pasteur, tra-<lb/>
bajando en Rio Janeiro, inform&oacute; del caso, pero otras tentativas han fa-<lb/>
llado. Guiteras guard&oacute; zancudos de la casta de los que habian trasmiti-<lb/>
do la fiebre amarilla durante el inviernoy los aliment&oacute;, de tiempo en<lb/>
tiempo con sangre, siendo susceptibles &aacute; la fiebre amarilla algunas de<lb/>
las personas que la suministraron. Rosenau, trabajando en Nueva Orleans<lb/>
y creo que en Veracruz, trat&oacute; de trasmitirla por medio de la casta de<lb/>
insectos infectados, y no <unclear>logt&oacute;</unclear> hacerlo.</p>
<p>Naturalmente un experimento positivo sobrepujar&aacute; &aacute; un n&uacute;mero<lb/>
de negativos, pero hay algo en la observaci&oacute;n de Marchoux que <unclear>lo</unclear> pone &aacute;<lb/>
uno dudoso. <unclear>Inform&oacute;</unclear> &eacute;l sobre &ldquo;un caso benigno pero indudable de fiebre<lb/>
amarilla&rdquo; Algunas veces no es tan f&aacute;cil estar uno seguro de su propio<lb/>
diagn&oacute;stico de fiebre amarilla en los casos benignos, y yo quisiera<lb/>
que no hubiera dicho <unclear>indidable</unclear>, porque yo no habria usado esa palabra &aacute;<lb/>
menos que lo hubiese dudado.</p>
<p>(3) El hombre que recibe la infecci&oacute;n. Hay muy poco que decir<lb/>
sobre &eacute;l. Su periodo de incubaci&oacute;n es, con toda exactitud, de tres &aacute;<lb/>
seis dias. En 24 casos experimentales y otros doce donde ap&eacute;nas hubo<lb/>
una sola manifestaci&oacute;n, el tiempo mas corto (un solo caso), fu&eacute; de tres<lb/>
dias menos dos horas. El tiempo mas largo (un solo caso), fu&eacute; de seis<lb/>
dias dos horas. Se han denunciado un n&uacute;mero de casos con periodos mas<lb/>
cortos y mucho mas largos de incubaci&oacute;n despu&eacute;s de la <unclear>inyecci&oacute;n</unclear> de la<lb/>
<pb n="5" id="f00920006"/>
<hi>Conferencia Doctor Carter (3)</hi><lb/>
inyecci&oacute;n de la sangre &oacute; suero de la sangre aplicado de diferentes<lb/>
modos. Este no es, sinembargo, el metodo natural de infecci&oacute;n, y creo<lb/>
que para trabajo pr&aacute;ctico deberiamos aceptar el periodo de incubaci&oacute;n<lb/>
determinado por la infecci&oacute;n adquirida por el medio trasmisor natural,<lb/>
&oacute; sea el zancudo.. No tengo para qu&eacute; decir &aacute; Uds queel periodo de in-<lb/>
fecci&oacute;n en el hombre es de grand&iacute;sima importancia para las medidas sa-<lb/>
nitarias contra la fiebre amarilla, en especial para aqu&eacute;llas preventi-<lb/>
vas de su introducci&oacute;n de un lugar &aacute; otro, por ejemplo la cuarentena.</p>
<p>En todo esto no he he dicho una sola palabra sobre lo que se<lb/>
trasmite: lo que el zancudo toma del enfermo, y lo que lleva al hom-<lb/>
bre que es susceptible &aacute; la fiebre amarilla, ni lo que produce en &eacute;l<lb/>
la enfermedad, por la sencilla raz&oacute;n de que ignoro lo quees. Porsu-<lb/>
puesto que, desde que la enfermedad es comunicable, es cap&aacute;z de propia<lb/>
multiplicaci&oacute;n, y, por consiguiente, es causada por un organismo viviente</p>
<p>De la analogia con otras enfermedades trasmisibles de modo<lb/>
semejante, el organismo deberia ser un animal par&aacute;sito, un protozoario.<lb/>
Es un virus filtrable que pasa por la bujia de Chamberland. Es muy fr&aacute;<lb/>
gil y el calor &aacute; 55 grados cent&iacute;grado lo destruye. La sangre permanece<lb/>
infecciosa unos pocos dias, creo que cinco, bajo aceite de vaselina, pe-<lb/>
ro pronto pierde esta condici&oacute;n si se expone al aire. Muchos de noso-<lb/>
tros hemos tratado de cultivar este organismo en varias clases de me-<lb/>
dios, sin &eacute;xito alguno; para encontrarlo en salpicaduras de sangre; en<del><unclear></unclear></del><lb/>
secciones de zancudos que se sabia lo que contenian; en varias manchas<lb/>
y manchas diferenciales; con la iluminaci&oacute;n de campo oscuro; con aparato<lb/>
ultra microsc&oacute;pico. Hicimos la prueba en el laboratorio del Istmo, pero<lb/>
sin ning&uacute;n &eacute;xito. Recientemente, esto es, har&aacute; como 16 meses, <unclear>Seidelin</unclear><lb/>
denunci&oacute; haber encontrado ciertos <unclear>cueros</unclear>, algunos <unclear>en</unclear> los corp&uacute;sculos<lb/>
rojos y algunos en el suero de la sangre, los cuales pretendia el que<lb/>
eran los microbios causantesde la fiebre amarilla. Espero que esto sea<lb/>
verdad, pero hasta ahora su trabajo no ha sido confirmado por otros.</p>
<p>EL ZANCUDO. Tratemos ahora un poco mas detalladamente sobre el<lb/>
zancudo que trasmite esta enfermedad. Ya les he hablado sobre su nom-<lb/>
bre, casta y especies. Es peque&ntilde;o, agil y muy gracioso; el zancudo del<lb/>
sur; no puede equivoc&aacute;rsele. Una vez que se le ha visto, tanto su apa-<lb/>
riencia como sus h&aacute;bitos de alimentaci&oacute;n son distintivos. Es jaspeado<lb/>
y vuela, como nosotros decimos, &ldquo;&aacute; la ventura&rdquo;, con sus patas extendidas.<lb/>
No vuela tan ligero como el <hi>anofelino</hi>, pero es r&aacute;pido para cambiar el<lb/>
rumbo del vuelo. Ronda &aacute;ntes de picar, y picando canta de un modo fas-<lb/>
tidioso, y su picadura es muy irritante. Se alimenta durante el dia. Yo<lb/>
no creo que la hora del dia tenga mucho que hacer en el asunto, como la<lb/>
intensidad de la luz. En un dia oscuro pica &aacute; medio dia, pero general-<lb/>
mente pica de 3 &aacute; 4 de la tarde hasta oscurecer, y emprano en las ma-<lb/>
&ntilde;anas. En ocasiones tambi&eacute;n pica durante la noche, pero no creo que<lb/>
normalmente lo haga en la oscuridad. Es un poco dif&iacute;cil determinar es-<lb/>
to por observaci&oacute;n, y creo que no se han hecho experimentos.</p>
<p>Como reconciliar esto con la creencia muy com&uacute;n en el sur que<lb/>
no se contrae la fiebre amarilla durante el dia? Yo no puedo hacerlo.<lb/>
Es cierto lo que he dicho sobre el tiempo de la picadura. No me consta<lb/>
que lo otro sea cierto. Creo que no es. He visto much&iacute;simos lugares y<lb/>
pueblos en comunicaci&oacute;n diurna con lugares infectados de <unclear>fiebre</unclear> amari-<lb/>
lla, sin temor de hacerlo, pero nunca he dejado de ver contraer la infec<lb/>
ci&oacute;n &aacute; estos lugares, si la comunicaci&oacute;n se sostiene por tiempo sufi-<lb/>
ciente. De un modo <unclear>&uacute;</unclear> otro, siempre se explicaba esto asegur&aacute;ndo que<lb/>
&aacute;lguien habia entrado de noche al lugar infectado, &oacute; habia permanecido<lb/>
despues de lacaida del sol all&iacute;, &oacute; que se habia traido ropa, &oacute; por al-<lb/>
guna otra causa; pero el hecho era evidente que se habia trasmitido la<lb/>
infecci&oacute;n. Se sostiene que las gentes que viven en Petr&oacute;polis, pueden<lb/>
permanecer todo el dia en Rio Janeiro sin contraer la fiebre amarilla,<lb/>
siempre que duerman en Petr&oacute;polis.. Esto puede suceder, pero no me cons<lb/>
ta personalmente. La Comisi&oacute;n Pasteur, que acepta esa aserci&oacute;n, se funda<lb/>
en lahip&oacute;tesis de que mientras que los zancudos corrientes se alimen-<lb/>
tan de dia, los que estan infectados deben hacerlo entre la caida del<lb/>
sol y el amanecer. Esto es solamente una deducci&oacute;n y carecemos de ob-<lb/>
servaciones para apoyarla. En trabajos experimentales se ha encontrado<lb/>
que el zancudo infectado se alimenta del mismo modo que el que no lo<lb/>
est&aacute;. Esto no puede ser concluyente, porque estando cautivos, no pueden<lb/>
escoger el tiempo de conseguir sangre, pero puedo citar un caso en el<lb/>
que los no cautivos hicieron lo mismo. En Abril de 1905 habia muy po-<lb/>
ca fiebre amarilla en Panam&aacute;. Habia trascurrido casi un mes sin un so-<lb/>
<pb n="6" id="f00920007"/>
<hi>Conferencia Doctor Carter (4)</hi><lb/>
lo caso denunciado. El edificio del Ejecutivo,, &aacute; donde trabajaban mu-<lb/>
chos empleados que no dormian all&iacute;, de alg&uacute;n modo contrajo la infec-<lb/>
ci&oacute;n, y tuvimos creo que 22 casos de fiebre contraida durante 7 &aacute; 10<lb/>
dias. El edificio <unclear>numca</unclear> se abria &aacute;ntes de la 8 a.m. y se cerraba &aacute; las<lb/>
5 p.m., y aunque algunos de los empleados podian haber trabajado des-<lb/>
pu&eacute;s de las <unclear>horasc</unclear> corrientes, ninguno durmi&oacute; all&iacute;, y la mayoria de los<lb/>
atacados de fiebre amarilla, la contrajeron durante las horas menciona-<lb/>
das. Sin duda alguna fueron infectados, esto es, picados por zancudos in-<lb/>
fectos durante el dia, entre las 8 a.m. y las 5 p.m.</p>
<p>Este zancudo tiene h&aacute;bitos dom&eacute;sticos Slamente se le encuen-<lb/>
tra en las habitaciones del hombre. No se le encuentra en los pantanos,<lb/>
&oacute; en el bosque, &oacute; el campo. A principios de 1903 hablando <unclear>Mansan</unclear> de la<lb/>
introducci&oacute;n de la fiebre amarilla en el lejano <unclear>oeste</unclear> por medio del<lb/>
propuesto canal interocce&aacute;nico, recomend&oacute; el desmonte &aacute; una milla &aacute;<lb/>
cada lado del canal, para evitar all&iacute; los criaderos del zancudo. En un<lb/>
art&iacute;culo que yo <unclear>lei</unclear> ante la Asociaci&oacute;n de Salubridad, durante ese oto&ntilde;o,<lb/>
se sostenia ser in&uacute;til el desmonte, y que si se deseaba protecci&oacute;n con-<lb/>
tra el Estegomia, seria mucho mas eficiente despoblar las riberas del<lb/>
canal.</p>
<p><hi>Criaderos.</hi> Con preferencia este zancudo cria en jarrones (&ldquo;<unclear>pot</unclear><lb/>
breeder&rdquo;) Pone sus huevos en agua clara, no necesariamente limpia, en<lb/>
dep&oacute;sitos artificiales, tarros de lata, etc.. Dije &ldquo;con preferencia&rdquo; aun-<lb/>
que hemos encontrado criaderos en otros lugares, pero generalmente don<lb/>
de no habia &aacute; la mano dep&oacute;sitos artificiales. Presumo que cuando le<lb/>
llega el tiempo de poner, el zancudo deposita sus huevos en los lugares<lb/>
de su elecci&oacute;n, si los encuentra &aacute; la mano, y sin&oacute; &aacute; donde pueda. Por<lb/>
consiguiente, &aacute; veces se <unclear>encuentran</unclear> en las goteras de las calles, &oacute; en<lb/>
los charcos de la tierra. Probablemente un charco con agua clara -no<lb/>
revuelta-y con lados firmes de tierra pudiera servir como un dep&oacute;sito<lb/>
artificial, pero seguramente que al zancudo no le gusta el agua sucia<lb/>
con barro.</p>
<p><hi>Distancia del vuelo</hi>. El zancudo es peque&ntilde;o y liviano y no vue-<lb/>
la muy lejos de donde nace. No se han hecho experimentos <unclear>directos</unclear>, pero<lb/>
la trasmisi&oacute;n de la fiebre amarilla, de una casa infectada, es un ex-<lb/>
perimento indirecto, y creo poder asegurar que rara vez la fiebre es<lb/>
conducida por los zancudos &aacute; 100 yardas. White pone el l&iacute;mite de la<lb/>
distancia &aacute; mucho menos de esto, pero creo que es frecuentemente tras-<lb/>
mitida al otro lado de una calle, &oacute; &aacute; una casa que quede en la parte<lb/>
posterior de la infectada. Hay dos casos, uno denunciado por Melier,<lb/>
y otro por m&iacute; mismo, en los cuales parece haber sido trasmitida mucho<lb/>
mas lejos, en el primero &aacute; 225 metros y en el segundo &aacute; 152 yardas. Es<lb/>
posible que &aacute;mbos nos equivoc&aacute;ramos y que hubiera habido otros medios<lb/>
de infecci&oacute;n que los anotados. Lo mas lejos que se podria esperar la<lb/>
trasmisi&oacute;n seria &aacute; 75 yardas. El asunto se ha discutido al tratarse so<lb/>
bre cuarentena mar&iacute;tima y considerar &aacute; qu&eacute; distancia deben anclar las<lb/>
embarcaciones de un muelle infectado. Citando &aacute; Goldberger, yo diria<lb/>
que, como el vuelo es solamente de dia, al estimar este factor-si tuvie-<lb/>
re importancia- debe &uacute;nicamente tenerse en cuenta la direcci&oacute;n del<lb/>
viento en su vuelo. No hay que repetir &aacute; Uds que, durante el dia, el<lb/>
viento est&aacute; en la costa -brisa del mar.</p>
<p><hi>Distribuci&oacute;n.</hi> La especie es tropical y subtropical. En Esta-<lb/>
dos Unidos no se encuentra al norte de Norfolk &oacute; la costa de Virginia.<lb/>
Hace algunos a&ntilde;os trat&eacute; de determinar su presencia en <unclear>Baltimore</unclear>, colo-<lb/>
cando <unclear>dep&oacute;sitos</unclear> criaderos en muchas partes de la ciudad y solamente en<lb/>
contr&eacute; el zancudo en un sitio, el muelle frutero, &aacute; donde atracaban las<lb/>
embarcaciones procedentes de los puertos productores de pl&aacute;tanos. Pare-<lb/>
ce estar justificada la antigua divisi&oacute;n cuarentenaria que fijaba el<lb/>
l&iacute;mite de Maryland como la divisi&oacute;n entre territorio infectable y el<lb/>
no infectable.</p>
<p>En la faja tropical y subtropical se encuentra pr&aacute;cticamente<lb/>
en todos los paises c&aacute;lidos y h&uacute;medos, al menos en las costas del mar.<lb/>
Sin duda se debe esto &aacute; su f&aacute;cil transporte por medio de embarcaciones<lb/>
Por fortuna, aunque el zancudo est&aacute; muy &aacute;mpliamente distribuido, el pa-<lb/>
r&aacute;sito, cuya conducci&oacute;n es tan peligrosa, no ha llegado en forma alguna<lb/>
&aacute; tan vasta distribuci&oacute;n.</p>
<p><hi>Conducci&oacute;n.</hi> Su transporte se hace en embarcaciones casi &aacute;<lb/>
toda <unclear>distanc&iacute;a</unclear>. Los antiguos buques veleros eran muy &aacute; prop&oacute;sito, pues<lb/>
los zancudos se criaban en los tanques de agua, sin l&iacute;mite de tiempo<lb/>
ni distancia. Los buques de vapor conducen mucha menor cantidad porque<lb/>
tienen much&iacute;simos menos dep&oacute;sitos de agua &aacute; bordo accesibles al zancu-</p>
<pb n="7" id="f00920008"/>
<p><hi>P&aacute;gina <unclear>5</unclear></hi> (1<hi rend="superscript">a</hi> <unclear>Conferencia</unclear>)</p>
<p>Al leer lo anterior el Doctor White, quien afirma que los<lb/>
zancudos infectados no viajan, por estar muy llenos de sangre y pere-<lb/>
zosos, hizo la observaci&oacute;n siguiente:</p>
<p>&ldquo;Mi negativa de que los zancudos no entran en los carros, se<lb/>
referia s&oacute;lo &aacute; las hembras ya alimentadas con sangre. Yo explicaria la<lb/>
fiebre en Bristol, Louisville y San Luis, ocurrida entre los empleados<lb/>
de ferrocarril, diciendo que alg&uacute;n caso benigno de fiebre amarilla en-<lb/>
tre los <unclear>refugiados</unclear>, de los cuales siempre andaban llenos los carros en<lb/>
esos dias, podria haber f&aacute;cilmente trasmitido la infecci&oacute;n &aacute; los zan-<lb/>
cudos que hubiera en los carros&rdquo;</p>
<p>Nota del Traductor.</p>
<pb n="8" id="f00920009"/>
<p><hi>Conferencia Doctor Carter</hi> (5)</p>
<p>do. <unclear>Probablemente</unclear> se crian en esos buques muy raras veces, pero pueden<lb/>
viajar, pero puedenviajar en ello como zancudos <hi>imagos</hi> por muchos dias.</p>
<p>Pueden ser transportados en carros de ferrocarril? White, quien<lb/>
ha estudiado el asunto, dice que <unclear>n&oacute;<del>.</del></unclear> En un solo caso se me denunci&oacute; ha<lb/>
ber sido encontrados en carros Pullman, en Evansville, Indiana, en 1903.<lb/>
Pero el hecho de haberse desarrollado la fiebre amarilla en Bristol, Te<lb/>
nesee, en Louisville, y en San Luis, en 1878, entre empleados de ferroca-<lb/>
rril en esas estacionesy contraida en las mismas, creo que solamente<lb/>
puede explicarse por la conducci&oacute;n de estos zancudos en los carros de<lb/>
ferrocarril. Diria yo que en ocasiones se encuentran, pero que no es muy<lb/>
comun.</p>
<p>Los zancudos viven largo tiempo. Guiteras guard&oacute; uno cautivo &eacute;<lb/>
infecto durante cinco meses.</p>
<p>INVERNACION. Como vive el zancudo durante el invierno? Sus<lb/>
huevos son frecuentemente <unclear>puesos</unclear> sobre el agua, y se sabe que retienen<lb/>
su vitalidad por mas de dos meses y medio. El &ldquo;imagos&rdquo; pasa el invierno<lb/>
incuestionalemente en los Estados del Golfo y puede hacerlo mas al nor<lb/>
te. Guiteras conserv&oacute; un n&uacute;mero de ellos en un refrigerador, sin agua<lb/>
&oacute; alimento, durante tres meses, al cabo de cuyo tiempo se los <unclear>comieron</unclear><lb/>
las hormigas. No hay duda que las especies pasan el invierno al norte,<lb/>
como el &ldquo;imagos&rdquo; lo pasa en la costa del Golfo. Los he visto <unclear>en</unclear> Febre-<lb/>
ro y Marzo.</p>
<p>Se asegura que dos, quiz&aacute;s tres, epidemias en Nueva Orleans, re-<lb/>
sultaron de la infecci&oacute;n dejada el a&ntilde;o anterior, pero lo cierto es que<lb/>
ni en Mobile, ni en ninguna de las peque&ntilde;as poblaciones &aacute; <unclear>le</unclear> largo de<lb/>
la costa del Golfo, en Pens&aacute;cola, ni en ninguna de las ciudades de la<lb/>
costa atl&aacute;ntica, desde Jacksonville hasta Norkfold, empez&oacute; la epidemia<lb/>
de esa manera, y que generalmente no ha sido ese el caso con Nueva Or-<lb/>
leans. Cantidades de estos zancudos deben vivir durante el invierno, y<lb/>
gran n&uacute;mero de ellos deben haber sido infectados cuando empez&oacute; la in-<lb/>
vernaci&oacute;n; si, por consiguiente, no llevaron la infecci&oacute;n hasta el pro-<lb/>
xino a&ntilde;o, los par&aacute;sitos que tenian deben haber muerto. Por esta raz&oacute;n<lb/>
dije que, una vez infecto, el zancudo permanecia as&iacute; durante su vida<lb/>
activa. Aparentemente la infecci&oacute;n muere durante la invernaci&nacute;n. Posi-<lb/>
blemente la hembra infectada no puede invernar. La experiencia corrien-<lb/>
te de que no recrudezca la fiebre amarilla en el a&ntilde;o que sigue &aacute; la<lb/>
epidemia, es una prueba de que generalmente mueren los par&aacute;sitos. La<lb/>
prueba en contrario es tan convincente que parece bien creer que la<lb/>
fiebre que se pretendi&oacute; ser conservada en Nueva Orleans, fu&eacute; introduci-<lb/>
da al principio de la estaci&oacute;n de fuente desconocida. Es este <unclear>un</unclear> asun-<lb/>
to que prodria ser f&aacute;cilmente arreglado con un experimento en el labo-<lb/>
ratorio, y, si tengo raz&oacute;n, sin peligro alguno para las personas que &aacute;<lb/>
&eacute;l se sometan.</p>
<p>SANIDAD DE LA FIEBRE AMARILLA. Creo haber dicho lo suficiente<lb/>
para que Uds puedan apreciar las medidas sanitarias que se deben tomar<lb/>
contra la fiebre amarilla.</p>
<p><hi>PRimero</hi>: <unclear>Evilar</unclear> su introducci&oacute;n en lugares donde no existe. No<lb/>
habiendo <hi>Aedes</hi> (Estegomia) <hi>Calopus</hi> en los sitios que se han de prote-<lb/>
ger, no necesitan ellos protecci&oacute;n, por ser territorio &ldquo;no infectable&rdquo;,<lb/>
en el cual la fiebre amarilla no es enfermedad contagiosa. Se pueden<lb/>
introducir cien casos en ausencia del zancudo, y nunca llegar&aacute;n &aacute; cien<lb/>
to uno. Esto es evidente en los puertos de los Estados Unidos, de Bal-<lb/>
timore h&aacute;cia el norte. Es lo que quiere decir la antigua l&iacute;nea diviso-<lb/>
ria entre los puertos &ldquo;infectables&rdquo; y los que no lo son.</p>
<p>Porsupuesto que lo mismo resulta cuando los zancudos est&aacute;n <unclear>in-</unclear><lb/>
activos; esto es, a&uacute;n en los puertos del sur durante el invierno. Los<lb/>
casos de fiebre amarilla que <unclear>enc&oacute;nces</unclear> se introduzcan, no encuentran na<lb/>
da que puedan infectar. Los zancudos infectos no podrian ni salir de<lb/>
sus dep&oacute;sitos. Por consiguiente las cuarentenas pueden ser modificadas<lb/>
convenientemente, tanto por las condiciones del puerto que se va &aacute; pro-<lb/>
teger, como por el puerto que se somete &aacute; cuarentena, algo que mas de u-<lb/>
na vez no se ha tenido en cuenta. Y aqu&iacute; debo llamar la atenci&oacute;n de<lb/>
Uds &aacute; las medidas innecesarias de sanidad, que hacen reprochables todas<lb/>
las medidas en general, y menos f&aacute;ciles de defender las que s&iacute; son ne-<lb/>
cesarias; ademas no hay sin&oacute; cierta cantidad de dinero, tiempo y ener-<lb/>
gias disponibles para medidas sanitarias, como en los antiguos tiempos<lb/>
la imposici&oacute;n de tributo &aacute; la menta, anis y cominos hacia desatender<lb/>
asuntos de mas importancia en la Ley. Por consiguiente, es de suma im-<lb/>
portancia no tomar ningunas medidas innecesarias de sanidad.</p>
<pb n="9" id="f00920010"/>
<p><hi>Conferencia Doctor Carter (6)</hi></p>
<p><hi>Segundo.</hi> Eliminaci&oacute;n de la fiebre amarilla donde existe. Digo<lb/>
eliminar y no controlar. Lo &uacute;ltimo es permisible en tratandose del pa-<lb/>
ludismo, pero, en cuanto &aacute; fiebre amarilla, el sanitario no debe estar<lb/>
satisfecho hasta eliminarla, por serle f&aacute;cil.</p>
<p>Desde que dos elementos, uno humano y otro insecto <unclear>son</unclear> necesa<lb/>
rios para la propagaci&oacute;n de la fiebre amarilla, es claro que un perfec-<lb/>
to control de cualquiera de los dos es suficiente para eliminar la epi-<lb/>
demia de una comunidad. Quiero decir que, si toda persona con fiebre ama-<lb/>
rilla fuese inmediatamente aislada de los zancudos <hi>&Aacute;edes</hi> (esto es que no<lb/>
se permitiera el acceso del zancudo mientras la persona est&eacute; <unclear>en</unclear> el pe-<lb/>
riodo infeccioso), inevitablemente cesaria la fiebre amarilla. De igual<lb/>
modo, si el zancudo, en su periodo infeccioso, no tuviera acceso &aacute; la per<lb/>
sona susceptible &aacute; la fiebre amarilla, ocurriria la misma cosa. Teorica-<lb/>
mente, por lo tanto, podemos eliminar la fiebre amarilla por medio del<lb/>
control &oacute; bien del lado humano, de la cadena, &oacute; bien del lado del insecto</p>
<p>Por cual lado debemos comenzar? <unclear>&iquest;</unclear>Trataremos ambos lados &aacute; un<lb/>
mismo tiempo? Un metodo no es incompatible con el otro.</p>
<p>A primera vista parece mas factible tratar de controlar el ele<lb/>
mento humano, porque (1) mas &oacute; menos podemos decir cu&aacute;ndo desarrolla la<lb/>
fiebre amarilla; (2) una vez que la adquiera podemos aislarlo de los<lb/>
zancudos por medio de alambrado &oacute; de otra manera; (3) <hi>el periodo huma-<lb/>
no de infecci&oacute;n al zancudo es muy corto, &aacute; lo sumo tres &oacute; cuatro dias<lb/>
durante cuyo tiemposolamente se debe vigilar</hi>.</p>
<p>Por otra parte, una vez infecto el zancudo permanece as&iacute; inde-<lb/>
finidamente, y como hay la presunci&oacute;n de que, haya &oacute; no tenido acceso &aacute;<lb/>
la persona en el periodo infeccioso, por el medio que lo rodea, no pode-<lb/>
mos distinguir el zancudo infecto de cualquier otro, y el &uacute;nico medio<lb/>
pr&aacute;ctico de controlar el insecto es su exterminaci&oacute;n mas &oacute; menos com-<lb/>
pleta.</p>
<p>La destrucci&oacute;n del <hi>Aedes Calopus</hi> que haya tenido acceso &aacute; una<lb/>
persona en el periodo infeccioso de fiebre amarilla, distinta de la des<lb/>
trucci&oacute;n general de estos zancudos, requiere tal conocimiento y <unclear>control</unclear><lb/>
del elemento humano que coloque este metodo entre los de la clase de-<lb/>
terminada por el control del elemento insecto.</p>
<p>Parece mas f&aacute;cil, por lo tanto, y mas natural intentar el con-<lb/>
trol del elemento humano; y la primera tentativa para exterminar la<lb/>
fiebre amarilla, una vez conocido su sistema de propagaci&oacute;n, la que bri-<lb/>
llantemente logr&oacute; Gorgas en la Habana en 1901, se debi&oacute; principalmente<lb/>
&aacute; ese sistema. Tambi&eacute;n se hizo con todo entusiasmo la tentativa para<lb/>
disminuir el n&uacute;mero de zancudos destruyendo sus criaderos, <unclear>pero</unclear> el es-<lb/>
fuerzo principal se dedic&oacute; al aislamiento de personas infectadas y &aacute;<lb/>
la destrucci&oacute;n del zancudo ya infectado por ellas, siendo considerada<lb/>
de importancia para el trabajo principal la destrucci&oacute;n del <hi>Aedes Ca-</hi><lb/>
lopus en general.</p>
<p>El mismo metodo se us&oacute; por Liceaga en Veracruz; por Oswaldo<lb/>
Cruz en Rio y Par&aacute;; por White en Nueva Orleans; y, finalmente, por Gor-<lb/>
gas en Panam&aacute; y Col&oacute;n. Su adopci&oacute;n general prueba, por lo tanto, que<lb/>
es el metodo mas natural.</p>
<p>Todos estos esfuerzos tuvieron &eacute;xito, particularmente los de<lb/>
la Habana y el Istmo, con suma lucid&eacute;z en la Habana. Sinembargo el Ge-<lb/>
neral Gorgas cree y sostiene que su &eacute;xito en la Habana se debi&oacute; &aacute; la<lb/>
guerra hecha cotra el zancudo directamente, como complemento del aisla-<lb/>
miento de los enfermos mas que el del aislamiento mismo, y al control<lb/>
del insecto mas que al control del elemento humano, lo que ciertamente<lb/>
sucedi&oacute; en el trabajo del Istmo. Control&oacute; &eacute;l la fiebre por medio del<lb/>
aislamiento de los enfermos, y disminuy&oacute; mucho su propagaci&oacute;n haci&eacute;ndo-<lb/>
la descender &aacute; unos pocos casos por semana y a&uacute;n por mes. Pero parece<lb/>
no desaparecer, ni a&uacute;n trabajando intensamente, y puedo asegurar &aacute; Uds<lb/>
que el trabajo fu&eacute; maravillosamente ejecutado. No s&eacute; de qu&eacute; manera ala-<lb/>
bar mejor la t&aacute;ctica del Coronel Gorgas que relatandoles que impuls&oacute;<lb/>
su ataque de flanco, por decirlo as&iacute;, cuando se convenci&oacute; que el ataque<lb/>
de frente no iba &aacute; tener buen &eacute;xito.</p>
<p>La raz&oacute;n por la cual fall&oacute; el sistema de controlar el elemento<lb/>
humano fu&eacute; porque en las circunstancias ent&oacute;nces existentes no era po-<lb/>
sible llevarlo &aacute; cabo. No pudimos controlar el elemento humano hasta el<lb/>
grado necesario para lograr el &eacute;xito. Nadie que no haya dirigido una<lb/>
campa&ntilde;a contra la fiebre amarilla en un lugar donde es end&eacute;mica y sus<lb/>
habitantes no la temen, puede imaginarse las dificultades para encon-<lb/>
trar los casos al principio de la enfermedad &oacute; descubrirlos en cual-<lb/>
<unclear>quier</unclear> tiempo; a&uacute;n los casos mas claros. En cuanto &aacute; los casos benignos<lb/>
dir&eacute; que un an&aacute;lisis de las estad&iacute;sticas de fiebre amarilla en la Ha-<lb/>
<pb n="10" id="f00920011"/>
<hi>Conferencia Doctor Carter (7)</hi><lb/>
bana, durante los diez a&ntilde;os anteriores &aacute; 1895, publicado por m&iacute; en 1900,<lb/>
en los Informes de la Salubridad P&uacute;blica de Estados Unidos, me hizo<lb/>
asegurar que s&oacute;lo una pequena proporci&oacute;n de los casos de fiebre amari-<lb/>
lla en adultos espanoles en la Habana, como una octava parte, creo habia<lb/>
sido diagn&oacute;sticada. Tomando esto en cuenta, adem&aacute;s de los casos habidos<lb/>
en ni&ntilde;osde la localidad, los que pr&aacute;cticamente nunca se diagnostican,<lb/>
considero que el mas optimista admitir&aacute; que en esos lugares el control<lb/>
del elemento humano &aacute; un grado suficiente para eliminar la fiebre ama-<lb/>
rilla, es imposible. En consecuencia, nuestra &uacute;nica esperanza es contro<lb/>
lar el insecto, destruyendo el zancudo <hi>Aedes Calopus</hi>,</p>
<p>Esto es ver&iacute;dico para poblaciones donde la fiebre amarilla es<lb/>
end&eacute;mica. Las circunstancias son distintas en poblaciones <unclear>donde</unclear> no es<lb/>
end&eacute;mica, como en Estados Unidos.. Con la cooperaci&oacute;n del pueblo es &oacute;<lb/>
puede ser posible controlar suficientemente el elemento humano en una<lb/>
poblaci&oacute;n, especialmente si es peque&ntilde;a, &oacute;, lo que es lo mismo, si la fie-<lb/>
bre se confina &aacute; una area muy limitada en una ciudad grande. Creo que<lb/>
este fu&eacute; un factor importante en el &eacute;xito de la campa&ntilde;a de White en<lb/>
Nueva Orleans. Aunque la eliminaci&oacute;n de los criaderos de estos zancu-<lb/>
dos se activ&oacute; vigorosamente, creo que los resultados fueron muy r&aacute;pi-<lb/>
dos debido &aacute; su exterminaci&oacute;n por este m&eacute;todo. <unclear>Seguramente</unclear> que el con-<lb/>
trol muy al <unclear>pincipio</unclear> -no digo la eliminaci&oacute;n- de la fiebre, se debi&oacute; &aacute;<lb/>
esto. Este mismo sistema se adopt&oacute; con &eacute;xito para la supresi&oacute;n de una<lb/>
epidemia en la peque&ntilde;a ciudad de Mc Henry, en 1898, y en Hampton, Virgi-<lb/>
nia, al a&ntilde;o siguiente, por White y von Esdotf. El m&eacute;todo de conducci&oacute;n<lb/>
de la fiebre amarilla no era conocido ent&oacute;nces, y toda tentativa se<lb/>
hacia naturalmente del lado humano de la cadena. Tuvieron &eacute;xito.</p>
<p>En poblaciones de los Estados Unidos, donde la gente se pres-<lb/>
ta &aacute; ayudar, deber&aacute; siempre intentarse el control del elemento humano,<lb/>
para as&iacute; controlar la fiebre amarilla, aun cuando no se elimine, porque<lb/>
la aplacar&aacute; y disminuir&aacute; la rapid&eacute;z de su expansi&oacute;n hasta que venga el<lb/>
tiempo helado con su n&uacute;mero m&iacute;nimo de casos. En los lugares donde la<lb/>
fiebre es end&eacute;mica, no tenemos hielos que nos ayuden. Ese fu&eacute; el caso<lb/>
en la peque&ntilde;a ciudad de Franklyn, Luisiana, en 1897, donde se trat&oacute; la<lb/>
fiebre con aislamiento y fumigaci&oacute;n de azufre en las casas donde se<lb/>
present&oacute;. Se extendi&oacute; muy lentamente y s&oacute;lo tuvimos diez &oacute; doce casos<lb/>
del primero de Setiembre hasta el tiempo helado que lleg&oacute; en la noche<lb/>
del 18 de Noviembre, tiempo mas que suficiente para una gran epidemia,<lb/>
si no hubiera sido por las medidas tomadas.</p>
<p>Desde que la parte esencial de este m&eacute;todo es el descubrir<lb/>
el paciente en cuanto se enferme, es necesaria la cooperaci&oacute;n de los<lb/>
habitantes de la ciudad. Los casos benignos se encuentran mas f&aacute;cilmen-<lb/>
te en las poblaciones donde la enfermedad es end&eacute;mica, porque, como re-<lb/>
gla general, toda la poblaci&oacute;n es susceptible &aacute; la fiebre amarilla, y<lb/>
un caso benigno en un miembro de una familia puede venir acompa&ntilde;ado<lb/>
de casos claramente marcados en otras personas de la mismacasa y de<lb/>
ese modo se llega al descubrimiento, &oacute; siquiera la sospecha.</p>
<p>Por otra parte, donde el problema es la extirpaci&oacute;n de la<lb/>
fiebre amarilla en una ciudad tropical en la cual es end&eacute;mica, como<lb/>
Guayaquil, yo concentraria toda mi energia en limpiar la ciudad del<lb/>
<hi>Aedes Calopus</hi>; no aislaria &aacute; los <unclear>enfermos</unclear> de fiebre amarilla; no fumi-<lb/>
garia una sola habitaci&oacute;n, &aacute; menos que para proteger la vacindad inme-<lb/>
diata. Como medida general sanitaria para limpiar una poblaci&oacute;n de la<lb/>
fiebre amarilla, su valor no remuneraria el trabajo que causa, si es<lb/>
que con ese objeto tuviera alg&uacute;n valor.</p>
<p>Las condiciones de las dos clases de lugares son distintas,<lb/>
as&iacute; como son diferentes los medios aconsejables para extirparlla fie-<lb/>
bre amarilla. Para el &uacute;ltimo debe atenderse al control del insecto, <unclear>y</unclear><lb/>
para el primero el control del elemento humano deberia activarse con<lb/>
todo vigor.</p>
<p>No es necesario <unclear>eliminat</unclear> &aacute; todos los <hi>Aeles Calopus</hi> para aca<lb/>
bar con la fiebre amarilla; si se consigue disminuirlos &aacute; un cierto<lb/>
n&uacute;mero en una poblaci&oacute;n, la enfermedad se acabar&aacute; <unclear>expont&aacute;neamele</unclear>. Esto<lb/>
es de sentido com&uacute;n, mas que de observaci&oacute;n, y el n&uacute;mero necesario para<lb/>
su continuaci&oacute;n deber&aacute; variar seg&uacute;n el promedio de personas <unclear>inmunes</unclear> &oacute;<lb/>
susceptibles &aacute; la fiebre amarilla. Supongamos que se <unclear>introduzcan</unclear> 10<lb/>
casos de la epidemia en una poblaci&oacute;n donde sus habitantes son suscep-<lb/>
tibles &aacute; la enfermedad; supongamos, ent&oacute;nces, que habia all&iacute; <unclear>un</unclear> n&uacute;mero<lb/>
de estos zancudos capaz de infectar &aacute; 9 personas de las 10 enfermas:<lb/>
la fiebre tendria que acabarse gradualmente, y si hubiera zancudos su-<lb/>
ficientes para infectar &aacute; 11 personas, aumentaria. Si el n&uacute;mero pudiera<lb/>
solamente infectar &aacute; 10 personas, la fiebre continuaria sin aumento ni<lb/>
<pb n="11" id="f00920012"/>
<hi>Conferencia Doctor Carter (8)</hi><lb/>
disminuci&oacute;n. Ahora, si la mitad de la poblaci&oacute;n fuera inmune &aacute; la fie-<lb/>
bre amarilla, es evidente que s&oacute;lo 5 infecciones serian caussadas por<lb/>
este mismo n&uacute;mero de zancudos este mismo n&uacute;mero de zancudos, perdi&eacute;n-<lb/>
dose la mitad de las picaduras hechas &aacute; los inmunes, y habria necesi-<lb/>
dad de otro tanto de zancudos para que la fiebre continuase. Evi dente<lb/>
mente, tambi&eacute;n, el &ldquo;n&uacute;mero critico&rdquo; de Estegomia (como Gorgas llama al<lb/>
n&uacute;mero suficientemente &oacute; apenas menor para evitar que la fiebre se ex<lb/>
tienda en una poblaci&oacute;n), este &ldquo;n&uacute;mero critico&rdquo;, digo, es menor en cual-<lb/>
quiera ciudad, &aacute; medida que disminuye el n&uacute;mero de los inmunes &aacute; la<lb/>
fiebre amarilla, y se requiere una mucho mayor reducci&oacute;n del zancudo<lb/>
para eliminar la epidemia de una ciudad de Estados Unidos, &aacute; donde pra<lb/>
ticamente todo el mundo es susceptible &aacute; ella, que de otra donde sea<lb/>
end&eacute;mica. Yo <unclear>preferiria</unclear> trabajar en <unclear>tresc&iacute;udades</unclear> como Guayaquil que <unclear></unclear><lb/>
en una como como Nueva Orleans en 1905.</p>
<p>Hay otra cosa que no ha sido publicada, pero que generalmente<lb/>
es conocida de los sanitarios y Uds deber&aacute;n saber: la expont&aacute;nea desa-<lb/>
paricion de la fiebre amarilla en poblaciones de los tr&oacute;picos. Existe<lb/>
un gran n&uacute;mero de poblaciones de esta clase, de donde la fiebre amari-<lb/>
lla ha desaparecido sin necesidad de trabajos sanitarios, las uuales<lb/>
s&uacute;n crian <hi><unclear>Aedes</unclear></hi>, &oacute; se criaban &aacute;ntes de que se efectuara alg&uacute;n trabajo<lb/>
sanitario. Incuestionablemente Corinto fu&eacute; infectada de fiebre amari-<lb/>
lla en 1905. Tuvimos all&iacute; un inspector hasta 1910 &oacute; <unclear></unclear>. No se hizo<lb/>
<del><unclear></unclear></del> ning&uacute;n trabajo sanitario, y, durante todo este tiempo, se criaba el<lb/>
<hi>Aedes Calopus</hi>; en 1911 &oacute; 1912, sinembargo, desembarcamos 5000 marinos,<lb/>
quienes hicieron de la plaza su base de operaciones y permanecieron<lb/>
all&iacute; alg&uacute;n tiempo. Entre ellos no se present&oacute; la fiebre. <unclear>Evidentemante</unclear><lb/>
la poblaci&oacute;n no estaba infectada. Bocas est&aacute; libre y no se hizo trabajo<lb/>
algunos de sanidad hasta que la fiebre habia desaparecido. Creo que lo<lb/>
mismo ocurri&oacute; en algunas poblacines del inerior de Cuba, como Puerto<lb/>
Principe y Villa Clara y a&uacute;n Cienfuegos. Esto no ha sido un fen&oacute;meno<lb/>
poco comun en los tr&oacute;picos, Y, sinembargo, muchas de estas poblaciones<lb/>
-exceptuando las cubanas- est&aacute;n criando todavia <hi>Aedes <unclear>Calopus</unclear></hi> Como<lb/>
sucede esto? Incuestionablemente por la eliminaci&oacute;n del par&aacute;sito y por<lb/>
la falta del elemento humano en n&uacute;mero que permita su propagaci&oacute;n. <unclear>$i</unclear><lb/>
todo el mundo en un centro end&eacute;mico se convierte en inmune y <unclear>no</unclear> entran<lb/>
all&iacute; personas no inmunes, no hay nada que sostenga la cadena humana, y<lb/>
cuando se acaban los zancudos infectados, si no han picado &aacute; alguien<lb/>
que pueda continuar la propagaci&oacute;n, tiene necesariamente que contenerse<lb/>
la fiebre amarilla. Es una eliminaci&oacute;n expont&aacute;nea del par&aacute;sito por fal-<lb/>
ta del elemento humano. Esto no ocurre en grandes ciudades, porque en-<lb/>
tran &aacute; ellas muchos imigrantes procedentes de lugares &aacute; donde la fie-<lb/>
bre amarilla no es end&eacute;mica, y de ese m&oacute;do se conserva la infeci&oacute;n. Tam-<lb/>
bi&eacute;n nacen un n&uacute;mero mayor de beb&eacute;s, quienes son, porsupuesto, recien<lb/>
llegados y susceptibles &aacute; la enfermedad. Sinembargo dir&eacute; que se requi-<lb/>
ri&oacute; un n&uacute;mero much&iacute;simo mayor de beb&eacute;s por a&ntilde;o para continuar la pro-<lb/>
pagaci&oacute;n de la fiebre amarilla, que el que se necesitara de gentes de<lb/>
fuera susceptibles &aacute; la enfermedad. Cuando la fiebre amarilla va deca-<lb/>
yendo en una poblaci&oacute;n, un beb&eacute; que permanezca en su propia casa, esta-<lb/>
ria menos expuesto &aacute; ella que un adulto yendo &aacute; un lado y otro de la<lb/>
poblaci&oacute;n. Un beb&eacute;, aunque enfermo, estaria en casa de sus padres inmu-<lb/>
nes y de ese modo tendria menos ocasi&oacute;n de propagar la enfermedad que<lb/>
un adulto que la contrajera en una parte de la ciudad y la desarrolla-<lb/>
ra en otra. En consecuencia, en ambos casos un <unclear>beb&eacute;</unclear> es menos apto para<lb/>
propagarla que que un adulto susceptible. Una cosa es tambi&eacute;n de notar,<lb/>
y es que poblaciones de esta clase est&aacute;n expuestas &aacute; <unclear>peque&ntilde;as epide-</unclear><lb/>
mias de tiempo en tiempo, entre sus moradores, cuando se introduce la<lb/>
fiebre. Esto se debe, porsupuesto, &aacute; la acumulaci&oacute;n de un n&uacute;mero consi-<lb/>
derable de personas susceptibles &aacute; la fiebre; esto es, aquellos naci-<lb/>
dos desde que la ciudad qud&oacute; libre de infecci&oacute;n. Hubo una en Buenaven-<lb/>
tura en 1904.</p>
<p>-------------------</p>
<p>Lo anterior es fiel traducci&oacute;n del original en idioma ingl&eacute;s.</p>
<p><hi><unclear>Arton Rivera</unclear></hi><lb/>
Int&eacute;rprete.</p>
<pb n="12" id="f00920013"/>
<p><hi>C O N F E R E N C I A  N O 2</hi><lb/>
(Marzo 27 de 1914)<lb/>
-------</p>
<p>Se&ntilde;ores:</p>
<p>Ayer habl&eacute; algo sobre la epidemiologia de la fiebre amarilla, lo<lb/>
suficiente para comprender la importancia de las medidas sanitarias<lb/>
que deben tomarse para controlarla, refiri&eacute;ndome tambi&eacute;n &aacute; la naturale-<lb/>
za y clase de dichas medidas. Deseo ahora hablarles mas detalladamente<lb/>
explicando no s&oacute;lo los principies sobre los cuales se basan, y la for-<lb/>
ma general en que deben aplicarse, sin&oacute; tambi&eacute;n sobre los detalles de<lb/>
las medidas sanitarias.</p>
<p>Para eliminar la fiebre amarilla de un lugar, hay dos caminos: el<lb/>
uno es el control del elemento humano, y el otro el control del zancudo.<lb/>
Hay razones para creer que en una localidad donde la fiebre amarilla<lb/>
sea end&eacute;mica, resulta in&uacute;til tratar de eliminarla por medio del control<lb/>
del elemento humano.</p>
<p>Me gustaria informarles sobre lo que se hizo en Panam&aacute;. No po-<lb/>
dria darles un ejemplo mas ilustrativo de la t&aacute;ctica sanitaria que lo<lb/>
que ocurri&oacute; <del><unclear>que</unclear></del> cuando nos convencimos que habia sido un fiasco el<lb/>
control del elemento humano, y que el impulso dado al ataque contra el<lb/>
zancudo fu&eacute; un &eacute;xito. Entrar&eacute; en algunos detalles sobre estos dos pun-<lb/>
tos.</p>
<p>Qu&eacute; medidas se toman para eliminar el elemento insecto, &oacute;, mejor<lb/>
dicho, para su control? Aqu&iacute; tropezamos con la misma dificultad que en-<lb/>
contramos para eliminar otros elementos que se crian r&aacute;pidamente, como<lb/>
ratas, ratones, moscas, pulgas, etc. Es in&uacute;til tratar de destruirlos indi-<lb/>
vidualmente, lo que ap&eacute;nas produciria un provecho pasajero de poca im-<lb/>
portancia, sin poder jam&aacute;s acabar con ellos de esa manera. El &uacute;nico ca-<lb/>
mino h&aacute;cia el <unclear>Oxito</unclear> es la destrucci&oacute;n de sus criaderos, sus guaridas,<lb/>
sus provisiones de alimento, y la introducci&oacute;n de aqu&eacute;llos <unclear>enemigos</unclear> na-<lb/>
turales que puedan controlarlos.</p>
<p>La provisi&oacute;n de alimento de este zancudo es el hombre -nosotros<lb/>
mismos-<unclear>,</unclear> y sus guaridas nuestras habitaciones. No se han encontrado ene-<lb/>
migos naturales que las controlen, y necesariamente tenemos que limitar<lb/>
nuestra campa&ntilde;a al ataque contra sus criaderos, lo que, afortunadamente,<lb/>
es f&aacute;cil. Para atacar sus criaderos s&oacute;lo tenemos que acabar con el agua<lb/>
de los dep&oacute;sitos artificiales, &oacute; no permitir al zancudo su acceso <unclear>&aacute;</unclear> los<lb/>
mismos. No existe aqu&iacute; el problema de medidas de desague en los arroyos<lb/>
&oacute; pantanos<unclear>,</unclear> ni limpieza de zanjas, como hay que hacerlo cuando se trata<lb/>
del paludismo. Si eliminamos de nuestras casas el dep&oacute;sito artificial,<lb/>
pr&aacute;cticamente acabamos con el zancudo de la fiebre amarilla, y, por lo<lb/>
tanto, con la fiebre misma. Puedo mencionar aqu&iacute; que, en las zanjas de<lb/>
los alrededores de Nueva Orleans, se denunciaron criaderos en 8% de las<lb/>
zanias lo que <unclear>no, sucedi&oacute;</unclear> en la Habana, ni en Panam&aacute;; y Richardson <unclear><lb/>
(1)</unclear> me <unclear>informeren</unclear> que la determinaci&oacute;n de las especies encontradas<lb/>
en las zanjas de Nueva Orleans, habia sido hecha, no s&eacute; por qui&eacute;n, exclu-<lb/>
sivamente de las larvas, y es f&aacute;cil equivocarse entre la larva del <hi>Cu-<lb/>
lex</hi> y la del <hi>Aedes Calopus</hi>. De todas maneras, en Panam&aacute;, Col&oacute;n &oacute; la Ha-<lb/>
bana, no encontramos <hi>Aedes Calopus</hi> criandose en las zanjas de las ca-<lb/>
lles, y todo fu&eacute; cuesti&nacute; de los dep&oacute;sitos artificiales.</p>
<p>Porsupuesto que, habiendo un hoyo &oacute;zanja, cuyos lados sean firmes<lb/>
y que contenga agua clara, no veo la raz&oacute;n por la cual no puedan servir<lb/>
como dep&oacute;sitos artificiales y que los zancudos no puedan hacer all&iacute;<lb/>
sus criaderos lo mismo que en una jarra. El hecho es que muy rara vez,<lb/>
si alguna lleg&oacute; <unclear>&aacute;</unclear> suceder, encontramos este zancudo en hoyos &oacute; zanjas.</p>
<p>No hay que permitir en las casas dep&oacute;sitos artificiales. Las cis<lb/>
ternas y barriles son los principales, pero no los &uacute;nicos criaderos. En<lb/>
Col&oacute;n habia un magn&iacute;fico empleado como Superintendente del hospital. Un<lb/>
dia <unclear>fu&iacute;</unclear> &aacute; ver un caso de fiebre amarilla y me puse &aacute; buscar criaderos<lb/>
de zancudos; se ri&oacute; y me dijo que no existian y como sabia que yo iria<lb/>
habia ordenado una limpieza general. No encontr&eacute; nada, si se exceptua<lb/>
cosa de botella y media de agua en el fonde de una piedra de moler, la<lb/>
cual si <unclear>cotenia</unclear> una larva tenia un mill&oacute;n de ellas. El Superintendente<lb/>
no habia pensado en semejante cosa. En el edificio del Ejecutivo, en Pa-<lb/>
nam&aacute;, se encontraban criaderos de zancudos en los platos donde ponian<lb/>
las brochas para copiar, En una peque&ntilde;a oficinadonde habia tres &oacute; cua-<lb/>
<pb n="13" id="f00920014"/>
<hi>Conferencia (2)</hi><lb/>
tro escritorios en la Jefatura Central del General Wood, en la Habana,<lb/>
se emcontraron criaderos en los valdes que se usaban para <unclear>incandio</unclear>; y<lb/>
en algunas casas, cuidadosamente inspeccionadas, se encontraron criade-<lb/>
ros en los platitos que ponian debajo de las patas de las mesas para<lb/>
evitar el paso de las hormigas. No hay cantidad de agua, por peque&ntilde;a que<lb/>
sea, donde el zancudo no crie y en grandes cantidades. Los encontramos<lb/>
en las pilas de agua bendita, en la Catedral, y nos cost&oacute; trabajo acabar<lb/>
con ellos.</p>
<p>Otra cosa que habia que examinar muy bien eran las canales de<lb/>
los edificios. Si estaban aplastadas &oacute; dobladas, contenian agua, lo mis-<lb/>
mo que si estaban obstruidas con hojas &oacute; basura. Yo cre&iacute; que donde ha-<lb/>
bia una peque&ntilde;a arruga conteniendo unas pocas onzas de agua, con dos<lb/>
aguaceros fuertes al dia, habia poco peligro de que se criara all&iacute; el<lb/>
<hi>Aedes Calopus</hi>; pero en Panam&aacute; hubo que trabajar en toda forma para re-<lb/>
mediar el estado de las canales.</p>
<p>En el Hotel Italia encontr&eacute; un ni&ntilde;o con fiebre amarilla, y en<lb/>
la misma habitaci&oacute;n del enfermo habia zancudos <hi>Aedes <unclear>Calopus</unclear></hi>. De donde<lb/>
habian salido? Yo cre&iacute; naturalmente que la cisterna no estuviera alam-<lb/>
brada; la examin&eacute; y la encontr&eacute; fuertemente alambrada, pero al abrirla<lb/>
salieron uno &oacute; dos de estos zancudos. Baj&eacute; &aacute; la cisterna que estaba en<lb/>
la cocina, y encontr&eacute; unas pocas larvas en la superficie, pero no habia<lb/>
muchos pellejos de ninfas. No podia yo explicarme como habian entrado<lb/>
zancudos &aacute; la cisterna, la cual estaba, como dije, fuertemente alambra-<lb/>
da. De repente se me ocurri&oacute; que, mientras el alambre por donde entra-<lb/>
ba el agua &aacute; la cisterna, era suficientemente fino para evitar el paso<lb/>
del zancudo, no era tan fino que obstruyera el paso de peque&ntilde;as larvas<lb/>
en el agua que corria de las canales. De esa manera se desarrollaban<lb/>
bien y podian salir de la cisterna como si los huevos hubieran sido<lb/>
puestos en ella. Para corregir esto hicimos dos cosas: tapamos con ce-<lb/>
mento las cisternas y pusimos bombas para sacar el agua, de manera que<lb/>
si los zancudos se desarrollaban adentro, no pudiesen salir; y, por &uacute;lti-<lb/>
mo suspendimos del todo el uso de las cisternas.</p>
<p>Este es un asunto que requiere mucha vigilancia en los trabajos<lb/>
de exterminaci&oacute;n del zancudo. Es mejor que las casas no tengan canales,<lb/>
pero al tenerlas, no deben <unclear>ser</unclear> de mas de 16 pies de largo y con un tubo<lb/>
que derrame el agua directamente sobre el suelo. Es mucho mejor si se<lb/>
puede evitar el uso de las cisternas.</p>
<p>No hay que preocuparse de charcos abiertos. <unclear>Puede</unclear> haber la canti-<lb/>
dad de ellos que se quiera, porque s&oacute;lo crian <hi>Culex</hi> y jam&aacute;s se encuen-<lb/>
tra un <hi>Aedes Calopus</hi> saliendo de un charco. Esa clase de agua no le gus-<lb/>
ta &aacute; este zancudo, el cual necesita de agua clara para sus criaderos.</p>
<p>Otra cosa: los dep&oacute;sitosque se forman en las hojas y las ramas<lb/>
de las plantaspueden ser algunas veces motivo de cuidado. Existe un<lb/>
n&uacute;mero de plantas que recogen un poquito de agua en los huecos de las<lb/>
hojas, como las del maiz y el &ldquo;caladium&rdquo; que adorna nuestros prados. En<lb/>
los tr&oacute;picos se encuentran plantas que pueden contener algunas onzas de<lb/>
agua, hasta media botella, y ellas suministran criaderos &aacute; nuestros zan-<lb/>
cudos, porque el agua es pura. El pl&aacute;tano y el taro (colocasia), deberian<lb/>
notarse con especialidad porque los huecos de sus hojas pueden contener<lb/>
bastante agua. Las hojas de ciertas palmeras pueden tambi&eacute;n formar de-<lb/>
p&oacute;sitos para agua, algunas, como las de coco, muy poca, pero otras como<lb/>
la llamada &ldquo;palmera del viajero&rdquo;, pueden contener quiz&aacute;s hasta media bo-<lb/>
tella. En el istmo la colocasia <unclear>fu&eacute;</unclear> nuestro objetivo, porque habia en<lb/>
todas las casas y podia contener dos onzas &oacute; mas de agua por <unclear>planta</unclear>.<lb/>
Larvas de <hi>Aedes Calopus</hi> se encontraron en esta agua algunas veces, aun-<lb/>
que en peque&ntilde;a cantidad.</p>
<p>Como he dicho &aacute; Uds el zancudo pone sus huevos preferenemente<lb/>
en sitios donde su casta tiene mas facilidad de desarrollo, pero obli-<lb/>
gadamente los pone en agua, <unclear>sin&aacute;lencuentra</unclear> un lugar mejor, portener que<lb/>
poner como cualquiera otra hembra.</p>
<p>Con el objeto de determinar si el agua en las plantas colocasia<lb/>
servia para el desarrollo de las larvas, pusimos sobre ellas alambrado<lb/>
&oacute; mosquiteros, y de nuestra investigaci&nacute;n result&oacute; que ni un 5% de las<lb/>
larvas que contenian las plantas se convirtieron en zancudos.</p>
<p>Examinados los pl&aacute;tanos, no se consideraron peligrosos. <unclear>No</unclear> recuer-<lb/>
do bien si encontramos en ellos muy pocas larvas &oacute; no encontramos. Es-<lb/>
tas plantas no son muy abundantes en la ciudad de Panam&aacute;. No se si se<lb/>
examinaron algunas palmeras, y creo que en el istmo s&oacute;lo habia dos de<lb/>
las llamadas &ldquo;del viajero&rdquo;, y no teniamos ning&uacute;n temor por las otras.<lb/>
En el istmo, por lo tanto, no creimos que los criaderos en las hojas de<lb/>
las plantas fueran de <unclear>suficiente</unclear> importancia sanitaria como para tomar<lb/>
<pb n="14" id="f00920015"/>
<hi>Conferencia (3)</hi><lb/>
medidas contra ellos. Sinembargo, puedo creer que la &ldquo;palmera del viaje-<lb/>
ro&rdquo; sea de un peligro decidido, as&iacute; como tambi&eacute;n pueden serlo otras plan<lb/>
tas bajo condicines distintas. Me limito &aacute; referirles el estado de co-<lb/>
sas en el istmo, que puede ser distinto en otras partes. Debo constatar<lb/>
que en el istmo, al hacer desaparecer los posibles albergues <unclear>del</unclear> zancudo<lb/>
en la vecindad de las habitaciones, desaparecieron tambi&eacute;n las plantas.</p>
<p>Lo que deseo que Uds noten no es que consider&aacute;ramos de poca im-<lb/>
portancia los criaderos en las plantas, sin&oacute; que el sistema <unclear>usado</unclear> no fu&eacute;<lb/>
importante. El hecho de encontrar larvas en un poco de agua no prueba<lb/>
que sea un <unclear>criadero:antes</unclear> de afirmarlo hay que convencerse silas larvas<lb/>
se desarrollan &oacute; n&oacute;.</p>
<p>El <hi>Aedes</hi> se cria en los huecos de los &aacute;rboles. En Corinto habia<lb/>
que tener en cuenta hasta los huecos de la le&ntilde;a arrumada en el muelle.</p>
<p>Se pueden <unclear>adotar</unclear> tres m&eacute;todos para exterminar las larvas &oacute; hue-<lb/>
vos del zancudo en los dep&oacute;sitos artificiales: botar el agua; alambrar<lb/>
el dep&oacute;sito; <unclear>B</unclear>, si los dos anteriores fueren impracticables, &oacute; n&oacute; permi-<lb/>
tidos, aceitar el dep&oacute;sito. Parece un asunto muy sencillo decirles esto,<lb/>
pero alguna vez tendr&aacute;n Uds ocasi&oacute;n de recordarlo. Al botar el agua del<lb/>
dep&oacute;sito, derr&aacute;mese completamente; no se deje una gota de agua adentro,<lb/>
&oacute; habr&aacute; que repetir la <unclear>oaraci&nacute;n</unclear>. El zancudo probablemente ha sido arro-<lb/>
jado de los jarros <unclear>por</unclear> generaciones. Los arrojados no crian casta algu-<lb/>
na, y solamente viven los desarrollados que se escaparon. El instinto de<lb/>
conservaci&oacute;n es muy marcado en ellos, y puedo decir que muchos saben<lb/>
cuidarse. Por ejemplo: si se dejan 50 gotas de agua en una jarra que ha-<lb/>
ya sido vaciada conteniendo 100 larvas, se podr&aacute;n encontrar en el fondo<lb/>
99 de las larvas originales, y la unica manera de hacer el trabajo bien<lb/>
hecho es voltear totalmente la jarra y botar la <unclear>ultima</unclear> gota de su con-<lb/>
tenido, porque las larvas se aferran &aacute; las pocas gotas de agua que se<lb/>
dejen en la jarra.</p>
<p>En cuanto &aacute; aceitar los dep&oacute;sitos, esto solamente puede hacerse,<lb/>
porsupuesto, cuando el agua no sea para beber &oacute; cocinar y cuando el de-<lb/>
p&oacute;sito no pueda voltearse. Uds se convencer&aacute;n de que, en <unclear>much&iacute;sumos</unclear> luga-<lb/>
res, este es el &uacute;nico medio efic&aacute;z. La sal, en cantidad suficiente, tam-<lb/>
bi&eacute;n es un preventivo contra los criaderos, y con este <unclear>ultimo</unclear> sistema<lb/>
acabamos con ellos en aguas que existian al rededor de una iglesia y<lb/>
no podian ser aceitadas.</p>
<p>Una cosa habr&aacute; que tener en cuenta: al botarse el agua de un de-<lb/>
p&oacute;sito, hay que tener otra agua para reemplazarla, lo cual <unclear>no</unclear> es siempre<lb/>
f&aacute;cil. Grandes provisiones de agua son generalmente escasas, y en los lu-<lb/>
gares donde la fiebre amarilla es epid&eacute;mica, los acueductos brillan &aacute;<lb/>
menudo por su ausencia. En algunos de esos lugares hay que comprar agua<lb/>
como quien compra leche, &aacute; tanto por gal&oacute;n. Por consiguiente, &aacute; menos<lb/>
que haya mucha urgencia por la rapid&eacute;z, debe preparase una provisi&oacute;n de<lb/>
agua fresca, arreglado lo cual hay derecho para botar todas las aguas de<lb/>
las cisternas y ollas, porque de lo contrario las gentes no lo permiti-<lb/>
rian.</p>
<p>El m&eacute;todo que sigue para la eliminaci&oacute;n de la fiebre amarilla<lb/>
es el control del elemento humano. Creo haberles dicho que yo conside-<lb/>
raba esto de poco valor, en donde la fiebre amarilla es end&eacute;mica y las<lb/>
gentes son indiferentes. Si, por ejemplo, yo tuviese que sanear una ciu-<lb/>
dad como Guayaquil, no aislaria una sola persona; no fumigaria una sola<lb/>
habitaci&oacute;n; no me tomaria eltrabajo de tocar un zancudo infecto, &aacute; menos,<lb/>
quiz&aacute;s, que para proteger &aacute; alguna <del><unclear></unclear></del> peque&ntilde;a colonia extranjera<lb/>
que se encontrase en el lugar. No creo que ninguna tentativa del lado<lb/>
humano haria efecto alguno en cuanto al tiempo de la extinci&oacute;n de la<lb/>
fiebre. Mis esfuerzos se dedicarian exclusivamente del lado del insec-<lb/>
to. Pero el asunto es muy distinto en una poblaci&nacute; donde la fiebre ama-<lb/>
rilla no es end&eacute;mica. Si el lugar es peque&ntilde;o, &oacute; si solamente una parte<lb/>
est&aacute; infectada, y se cuenta con la cooperaci&nacute; del pueblo, como regla ge-<lb/>
neral deberia ser este el principal ataque, porque de ese modo se puede<lb/>
eliminar la fiebre, y siendo ese el caso, se puede lograr con mas rapi-<lb/>
d3z que por medio de la guerra al zancudo; y a&uacute;n si no se puede elimi-<lb/>
nar, se podr&aacute; controlar. Y en los paises donde no es end&eacute;mica, despu&eacute;s de<lb/>
cierto tiempo viene la helada, y pudiendose mantener bajo control, dis-<lb/>
minuyendo la rapid&eacute;z de su propagaci&oacute;n, se podr&aacute; disminuir el n&uacute;mero de<lb/>
casos que ocurran &aacute;ntes de la llegada del frio, &aacute; una proporci&oacute;n menor<lb/>
de la que hubiera ocurrido no tomando esas medidas.</p>
<p>Porsupuesto que en un lugar de esa especie, no hay raz&oacute;n por la<lb/>
cual no se trabaje de ambas maneras, como lo hizo White en Nueva Orleans<lb/>
y Gorgas en la Habana y Panam&aacute;. Creo haber explicado ayer todo esto, pe-<lb/>
<pb n="15" id="f00920016"/>
<hi>Conferencia (4)</hi><lb/>
pero el asunto es de tal importancia que debo repetirlo.</p>
<p>Dije que la cooperaci&oacute;n del pueblo era necesaria para este traba-<lb/>
jo, y as&iacute; es en efecto. Se debe trabajar con el pueblo y se debe contar<lb/>
con su apoyo si se espera alcanzar algo. No se puede hacer trabajo efi-<lb/>
c&aacute;z si la actividad desplegada encuentra oposici&oacute;n en la <unclear>comunidad, e</unclear><lb/>
consta esto por haberlo experimentado de &aacute;mbas maneras.</p>
<p>Este m&eacute;todo consiste, por lo tanto, en descubrir &aacute; los enfermos, ais<lb/>
larlos de los zancudos y destruir aqu&eacute;llos insectos que pudieran picar-<lb/>
los&aacute;ntes del aislamiento. Si se puede localizar la enfermedad y aislar<lb/>
los zancudos por medio del alambrado, es f&aacute;cil destruir los que llegaron<lb/>
&aacute;ntes que uno; pero encontrar al enfermo no es tan f&aacute;cil. Puede no haber<lb/>
dificultad para descubrir los casos graves, los reconocidos como de fie-<lb/>
bre amarilla; pero hay que hacer uso de toda energia, y ninguna labor es<lb/>
tan grande, ni ninguna precauci&oacute;n tan trivial para descubrir <unclear>los</unclear> casos<lb/>
benignos. Haciendo esfuerzos para las investigaciones y logrando obte-<lb/>
ner el apoyo del pueblo, y por medio de leyes y ordenanzas, se <unclear>podr&aacute;n</unclear> des<lb/>
cubrir muchos.</p>
<p>Lo primero que hay que imaginarse es el hecho de que toda persona<lb/>
que se enferme en un lugar invadido por la fiebre amarilla, bajo el pun-<lb/>
to de vista sanitario, tiene la fiebre amarilla, hasta que se pruebe lo<lb/>
contrario. No quiero decir con esto que todas las personas <unclear>enfermas</unclear> ten-<lb/>
gan realmente la fiebre amarilla. Si, por ejemplo, se denuncia un enfer-<lb/>
mo y se encuentra que se rompi&oacute; una pierna, ya se sabe que no es fiebre<lb/>
amarilla; pero si se ignora que tiene la pierna rota, conviene estudiar el<lb/>
caso y convencerse de lo que el enfermo sufre. Y hasta que no se sepa que<lb/>
el enfermo tiene una pierna fracturada, debe ser considerado como un ca-<lb/>
so de fiebre amarilla.</p>
<p>Algunas veces se encuentran casos en los que no se puede afirmar<lb/>
si son de fiebre amarilla &oacute; de cualquiera otra cosa. En Mac Henry, un<lb/>
peque&ntilde;o pueblo en Mississipe, hubo una epidemia. El sitio era peque&ntilde;o,<lb/>
pero ocurri&oacute; en Junio, y era preciso y justificable tomar precauciones<lb/>
extraordinarias, porque se podia extender r&aacute;pidamente: una <unclear>chispa</unclear> habria<lb/>
formado una conflagraci&oacute;n. Se dividi&oacute; el lugar en dos <unclear>seciones</unclear> y cada<lb/>
habitante era examinado dos veces al dia. A cualquiera persona que se<lb/>
encontraba enferma, se la hacia ver de un m&eacute;dico, y, &aacute; menos que clara-<lb/>
mente se viera que no era un caso de fiebre amarilla, se la aislaba. Si<lb/>
alguien caia enfermo durante la noche, &oacute; entre las visitas, se le acon-<lb/>
sejaba llamar un m&eacute;dico en seguida, y as&iacute; lo hacia. De este modo guard&aacute;-<lb/>
bamos una estricta vigilancia sobre los habitantes del pueblo y exami-<lb/>
n&aacute;bamos casi todos los casos de enfermedades tan pronto como ocurrian.<lb/>
Para dar aliento al denuncio de enfermedad, la familia del paciente no<lb/>
s&oacute;lo no tenia que incurrir en gasto alguno, sin&oacute; que se le rendia toda<lb/>
la ayuda que podiamos. Se hizo ventajoso enfermarse para lograr el de-<lb/>
nuncio de la enfermedad. <unclear>Frecuentementecuando</unclear> veiamos un enfermo la pri-<lb/>
mera vez no podiamos decir si tenia &oacute; n&oacute; la fiebre amarilla, ypusimos<lb/>
en aislamiento &aacute; much&iacute;simos que no la tenian, pero creo que aislamos<lb/>
todos los que s&iacute; la tenian. Fu&eacute; un trabajo expl&eacute;ndido y ejecutado bajo<lb/>
condiciones favorables para el &eacute;xito por ser un lugar peque&ntilde;o y gozar<lb/>
de regular cooperaci&oacute;n del pueblo, lo que precisaba un esfuerzo especial.<lb/>
El resultado fu&eacute; admirable y fu&eacute; la primera vez de que yo tenga comoci-<lb/>
miento que se extingui&oacute; la fiebre amarilla en el sur.</p>
<p>En Panam&aacute; teniamos leyes que obligaban el denuncio de los casos<lb/>
de enfermedad, y contabamos con m&eacute;dicos cuyo deber era visitar &aacute; cual-<lb/>
quiera persona denunciada como enferma; y, finalmente, teniamos una lis-<lb/>
ta de todas las personas de la ciudad susceptibles &aacute; la fiebre amarilla<lb/>
-los &ldquo;no inmunes&rdquo;, &aacute; quienes se inspeccionaba diariamente-De cualquiera<lb/>
que faltara tenia que dar <unclear>canta</unclear> el due&ntilde;o de la casa donde se hospedaba,<lb/>
y &aacute; cualquiera que a&uacute;n se sospechase de enfermo era visitado por un m&eacute;-<lb/>
dico. El detalle mas m&iacute;nimo fu&eacute; muy bien organizado y puesto en pr&aacute;cti-<lb/>
ca lo mejor que podiamos. Sinembargo, la ciudad era regularmente grande<lb/>
y alguna parte de los susceptibles se oponia &aacute; nuestros esfuerzos no<lb/>
con actividad, pero siempre se <unclear>opnia</unclear>. No pudimos descubrir todos los en-<lb/>
fermos, &oacute; el n&uacute;mero suficiente de ellos para acabar con la fiebre.</p>
<p>Relato todas estas cosas como simple informaci&oacute;n explicativa. Yo<lb/>
no puedo ense&ntilde;arles la manera de encontrar <unclear>&aacute;</unclear> los enfermos por ser cosa<lb/>
que tiene que dejarse en sus manos, seg&uacute;n varien las circunstancias. <unclear>Uda</unclear><lb/>
deber&aacute;n usar su propio criterio y toda la ingenuidad de que dispongan;<lb/>
y, como dije &aacute;ntes, considerar &aacute; toda persona enferma como un caso de<lb/>
fiebre amarilla, hasta que se pruebe lo contrario. En Mac Henry suminis-<lb/>
tr&aacute;bamos, libres de costo, las medicinas y atenci&oacute;n m&eacute;dica. Estas y o-<lb/>
tras cortesias rendiamos &aacute; todo el que se enfermaba, y cuando se hace<lb/>
esto, hay que sorprenderse del <unclear>n&uacute;mero</unclear> de enfermos denunciados. Si se les<lb/>
<pb n="16" id="f00920017"/>
<hi>Conferencia (5)</hi><lb/>
fastidia, nunca se les podr&aacute; encontrar. Enfermarse debe ser un privile-<lb/>
gio. Al descubrirlos deben ser trasladados &aacute; un hospital y puestos ba-<lb/>
jo mosquiteros &oacute; alambrado, &oacute; hacer esto en sus propias casas. Encon-<lb/>
trando buena voliuntad, es conveniente llevarlos al hospital; pero es me<lb/>
jor hacerlo en su <unclear>propa</unclear> casa, si el hecho de saber que van al hospital<lb/>
impide el descubrimiento de otros enfermos. Es preferible encontrar 90%<lb/>
de los enfermos y aislarlos en sus casas, que encontrar 50% y aislarlos<lb/>
en el hospital. La destrucci&nacute; del zancudo es muy f&aacute;cil, as&iacute; como es un<lb/>
problema dificil&iacute;simo el descubrimiento de todos los enfermos.</p>
<p>Creo que eso es todo lo que tenia que decirles sobre la sanidad<lb/>
de la fiebre amarilla. He tratado de explicarles sus principios y algu-<lb/>
nos <unclear>detales</unclear>; en cuanto &aacute; otros detalles Uds mismos los trabajar&aacute;n de<lb/>
acuerdo con la naturaleza de los problemas que se les presenten. Recuer<lb/>
den <add><unclear></unclear></add> cada actuador en este servicio <unclear>siemre</unclear> mejora &aacute; su predecesor.</p>
<p>No es mi &aacute;nimo tratar del aspecto cl&iacute;nico de la fiebre amarilla,<lb/>
pero el diagn&oacute;stico de <unclear>ella</unclear>, especialmente su diagn&oacute;stico diferencial,<lb/>
es un punto necesario en los conocimientos del que se dedica al sanea-<lb/>
miento.</p>
<p>En el asunto del diagn&oacute;stico es in&uacute;til hablar sobre los casos<lb/>
graves, los que todo el mundo conoce. Los casos que dan mayor trabajo<lb/>
son los leves y los casosen sus primeros periodos Diagn&oacute;stico r&aacute;pido es<lb/>
lo que se desea especialmente, es decir, muy al principio de la enferme-<lb/>
dad. Por consiguiente, voy &aacute; tratar de describir la historia cl&iacute;nica de<lb/>
los casos benignos y la de los casos en sus primeros periodos.</p>
<p>En primer lugar, algunos casos no son diagnosticables. T&oacute;mese una<lb/>
familia-la madre, el padre, dos ni&ntilde;as de 16 y 13 a&ntilde;os, un ni&ntilde;o de 12, y<lb/>
algunos chicos menores, de 5 &oacute; 6 a&ntilde;os- todos enfermos. Los adultos clara-<lb/>
mente tienen la fiebre amarilla, y algunos de los casos de los ni&ntilde;os<lb/>
<unclear>veden</unclear> diagnosticarse como tal, pero algunos de los chicos peque&ntilde;os <unclear>est&aacute;n</unclear><lb/>
enfermos simplemente de una fiebre leve, de pocos dias, sin ning&uacute;n s&iacute;nto-<lb/>
ma distintivo. Es razonable creer que todos tienen la misma enfermedad,<lb/>
pero algunos de ellos, tomados parcialmente, no se podrian diagnosticar.</p>
<p>La fiebre amarilla comienza como cualquiera otra fiebre. Se sien-<lb/>
ten dolores y malestar; se puede tener escalofrio, y no tenerlo. Como la<lb/>
mitad de los ataques empieza de noche. Existe una creencia entre los<lb/>
m&eacute;dicos del sur que casi todos los ataques de fiebre amarilla empiezan<lb/>
de noche. Yo no lo creo. Un poquito mas de la mitad de los ataques co-<lb/>
miensan de noche, y, como pocos escalofrios pal&uacute;dicos empiezan de noche,<lb/>
un escalofrio que se presente de noche ayuda &aacute; excluir el paludismo.<lb/>
Los dolores y malestar son mayores de lo que se esperaria de la eleva-<lb/>
ci&oacute;n de temperatura. Cuando se encuentre una persona con una temperatu-<lb/>
ra de 102&deg; y suficientemente enfermo para 104&deg;, hay sospecha de fiebre<lb/>
amarilla. Lo mismo sucede con otras enfermedades como dengue y peste,<lb/>
por ejemplo. El dolor de cabeza es casi invariable. Solamente he visto<lb/>
un paciente que dijera no tener dolor de cabeza. Generalmente es muy<lb/>
fuerte. Los dolores pueden ser moderados y el grado no ser de importan-<lb/>
cia para el pron&oacute;stico. Yo creo haber observado <del><unclear></unclear></del> los dolores<lb/>
mas fuertes que nunca viera, en el principiode un caso que no era muy<lb/>
grave. Las n&aacute;useas y v&oacute;mitos son mas comunes que en el primer &iacute;mpetu<lb/>
de otras fiebres. La constipaci&oacute;n es casi invariable, pero los intestinos<lb/>
no tienen mucha dificultad para moverse. El <del><unclear></unclear></del> insomnio, &oacute; el sue&ntilde;o<lb/>
dif&iacute;cil al principio, seg&uacute;n mi experiencia, son universales. El paciente<lb/>
est&aacute; inquieto &oacute; inc&oacute;modo, mas de lo que se creeria <unclear>por</unclear> su temperatura.<lb/>
Al principio no hay albuminuria, pero s&iacute; una leve leucocitosis; de otro<lb/>
modo no hay nada que notar en el ex&aacute;men microsc&oacute;pico de la sangre.</p>
<p>Desde el principio el aspecto es en extremo caracter&iacute;stico. No<lb/>
digo &ldquo;diferencial&rdquo; No merece la pena recordar la mirada fija y todo lo<lb/>
que sobre esto dicen los libros. Recu&eacute;rdese simplemente que el primer<lb/>
efecto de la fiebre amarilla es producir una <unclear>congesti&oacute;n</unclear> capilar intensa<lb/>
y activa de la piel y las membranas mucosas. El ojo, porsupuesto, ser&aacute;<lb/>
sanguinolento y, &aacute; causa de la congesti&oacute;n activa, se pondr&aacute; <unclear>lacrimoso</unclear>.<lb/>
El labio superior se pondr&aacute; inflado &eacute; hinchado. Toda la cara se afecta-<lb/>
r&aacute; de leve hinchaz&oacute;n; las ensias, la lengua y las fauces, se <unclear>enrojeser&aacute;n</unclear>,<lb/>
como simple efecto de una aguda y activa <unclear>congesti&oacute;n</unclear>.</p>
<p>Algo sobre la conjuntiva: Guiteras, notabil&iacute;simo diagnosticador,<lb/>
dice que la conjuntiva se <unclear>nuestra</unclear> amarilla el primer dia. Pero como 95%<lb/>
de las personas que he examinado en el sur tenian amarilla la conjunti-<lb/>
va, sin tener fiebre amarilla. Un ex&aacute;men de todos los pacientes del sexo<lb/>
masculino, en el hospital de Anc&oacute;n, di&oacute; por resultado pr&aacute;ctico 100% con<lb/>
la conjuntiva amarilla.</p>
<p>Como al tercer dia aparece el &ldquo;periodo de <hi>stasis</hi>&rdquo;, que es <unclear>el</unclear> &ldquo;grado<lb/>
<pb n="17" id="f00920018"/>
<hi>Conferencia</hi> (6)<lb/>
de calma&rdquo; de los antiguos libros; <unclear>solo</unclear> que la calma no ocurre siempre.<lb/>
Dutrolau dice que puede ser tan corta que escasamente se presta &aacute; ob-<lb/>
servaci&oacute;n, lo que juzgo que es lo <del><unclear></unclear></del> mismo. La calma no ocurre siem-<lb/>
pre, mientras que el <hi>stasis</hi> es invariable. Todo el aspecto cambia. En<lb/>
los casos leves &oacute; los de moderada gravedad -que son los que estoy tra-<lb/>
tando- los dolores desaparecen y la <unclear>anguetia</unclear> y desasociego se acaban,<lb/>
permitiendo al enfermo dormir, &oacute; descansar sin dormir. Su apariencia<lb/>
cambia en absolutoy en ese estado no es s&oacute;lo caracter&iacute;stica sin&oacute; tam-<lb/>
bien distintiva, pudiendo el enfermo descansar de plano sobre <del><unclear></unclear></del><lb/>
su espalda en la cama y resbalar en la almohada. Todo el aspecto del<lb/>
paciente tendido en su cama es de tranquilidad. Su imaginaci&oacute;n es cla-<lb/>
ra, y solamente habla cuando es necesario, y habla despacio, distintamen-<lb/>
te, en voz baja, y se siente cansado, muy cansado. Conoc&iacute; un caso de mode-<lb/>
rada gravedad en el cual tenia el paciente una campana el&eacute;ctrica atada<lb/>
&aacute; la mano, y cuando necesitaba algo s&oacute;lo tenia que apretar el boton con<lb/>
su dedo pulgar, pero resistia casi hasta morir de sed &aacute;ntes que intentar<lb/>
el esfuerzo muscular de apretar el boton. El enfermero entraba y le pre<lb/>
guntaba qu&eacute; <unclear>deseaba</unclear>, y por toda <unclear>contestacian</unclear> balbuceaba &ldquo;agua&rdquo;, sin agre<lb/>
gar una palabra mas. Era mucho trabajo para &eacute;l decir &ldquo;beber&rdquo;, lo que era<lb/>
perceptiblemente mas laborioso de pronunciar, y probaba <unclear>su</unclear> estado de can<lb/>
sancio.</p>
<p>La apariencia de la cara cambia. La congesti&oacute;n activa de la piel<lb/>
y las membranas mucosas del primitivo estadose reemplazan por una con-<lb/>
gesti&oacute;n pasiva, un <hi>stasis</hi>. La cara no est&aacute; ya hinchada, ni su color es<lb/>
rojo vivo, sin&oacute; que presenta una palid&eacute;z oscura; las conjuntivas son ro-<lb/>
jas, pero con venas tortuosas, y est&aacute;n secas y n&oacute; h&uacute;medas, presentando<lb/>
los ojos apagados de ese estado. Un marcado color amarillo se observa<lb/>
casi siempre en los ojos. Las ensias son esponjosas y de color rojo os-<lb/>
curo, y est&aacute;n dispuestas &aacute; sangrar <unclear>expot&aacute;neamente</unclear>, &oacute; &aacute; la menor presi&oacute;n.<lb/>
La apariencia del enfermo no es <unclear>agora</unclear> solamente car&aacute;cter&iacute;stica, sin&oacute; tam<lb/>
bi&eacute;n distintiva. En este estado el diagn&oacute;stico puede frecuentemente ser<lb/>
hecho en vista de la apariencia del paciente. Puede siempre ser sospe-<lb/>
choso.</p>
<p>A la presi&oacute;n del dedo en el pecho, &oacute; pasando la u&ntilde;a por la piel,<lb/>
la marca blanca que se haga desaparecer&aacute; lentamente y al <unclear>convertirse</unclear> en<lb/>
roja, quedar&aacute; as&iacute; por alg&uacute;n tiempo. A prop&oacute;sito, la marca no es blanca<lb/>
sin&oacute; amarillosa. Es la &ldquo;marca&rdquo; de que hablan los libros, que simplemente<lb/>
quiere decir circulaci&nacute; perezosa y algo de ictericia. El est&oacute;mago est&aacute;<lb/>
frecuentemente adolorido y delicado; muy adolorido en los casos graves<lb/>
y suficientemente delicado en los de moderada gravedad, requiri&eacute;ndose<lb/>
usar algo que evite el peso de las cobijas. Habiendo cesado la delica-<lb/>
deza no hay que <unclear>p<add>r</add>esi<add>o</add>nar</unclear> el est&oacute;mago, porque puede producirse <unclear>vomito</unclear>.</p>
<p>Las n&aacute;useas, que habian cesado desde el primer ataque, vuelven aho<lb/>
ra y con mas facilidad si se toma alimento, lo que provocar&aacute; el v&oacute;mito.<lb/>
Si en este estado se presenta el v&oacute;mito, es un s&iacute;ntoma mucho mas grave<lb/>
que cuando se present&oacute; al principio, porque en este estado es cuando<lb/>
ocurren las hemorr&aacute;gias g&aacute;stricas &eacute; intestinales, si es que ocurren.</p>
<p>La albuminuria se encuentra generalmente en la noche del tercer<lb/>
dia, y, sin&oacute; se <unclear>p<add>r</add>esenta</unclear> al cuarto dia, es raro encontrarla despu&eacute;s.</p>
<p>Los casos de moderada gravedad, &oacute; los benignos, empiezan ahora &aacute;<lb/>
convalecer, muy despacio al principio, cuando <unclear>est&aacute;n</unclear> muy d&eacute;biles. En poco<lb/>
tiempo se reponen, y cuando empiezan &aacute; mejorar, lo hacen mas r&aacute;pidamente<lb/>
que en cualquiera otra enfermedad que yo haya visto, y, en cuanto me cons<lb/>
ta, se curan perfectamente. En la convalescencia los ojos y la piel pue<lb/>
den &oacute; <unclear>n&oacute;</unclear> adquirir el color amarillo, con mas frecuencia en ese estado<lb/>
que durante la misma enfermedad. No hay relaci&oacute;n constante entre la gra<lb/>
vedad de la enfermedad y este s&iacute;ntoma, pero los casos graves <unclear>son</unclear> siempre<lb/>
amarillas, &oacute; creo que siempre son amarillosos.</p>
<p>Nunca he visto malos resultados despu&eacute;s de la enfermedad. Los en-<lb/>
fermos, &oacute; bien se mueren de la epidemia, &oacute; se curan completamente. Jam&aacute;s<lb/>
he visto enfermedades como consecuencia de la fiebre amarilla, aunque se<lb/>
asegura que Carroll desarroll&oacute; una endocarditis s&eacute;ptica de su fiebre<lb/>
amarilla. He conocido dos m&eacute;dicos que creian haber sido permanentemente<lb/>
perjudicados por la epidemia. Purnell muri&oacute; en 1909 de la <unclear>enformedad</unclear> de<lb/>
Bright, la cual crey&oacute; haber contraido de la fiebre amarilla en 1879. Yo<lb/>
dudo de su or&iacute;gen, porque dur&oacute; mucho tiempo. El Doctor Burr contrajo la<lb/>
fiebre en la epidemia de 1868 en Nueva Orleans, lo que estaba &eacute;l seguro<lb/>
que acortaria su vida, y muri&oacute; en la primavera de 1909, &aacute; los 73 a&ntilde;os de<lb/>
edad. Dudo que la fiebre amarilla haya tenido que ver con su muerte.</p>
<p>En la fiebre <unclear>amar&iacute;lla</unclear> hay tres <unclear>sintomas</unclear> que merecen mayor expli-<lb/>
caci&oacute;n: la albuminuria, el pulso y la temperatura, y la hemorragia.</p>
<pb n="18" id="f00920019"/>
<p><hi>Conferencia</hi> (7)</p>
<p>Primero, la albuminuria: al principio la orina es como la de cual-<lb/>
quiera otra fiebre, fuertemente coloreada y algo escasa; pero al segun-<lb/>
do &oacute; tercero dia, aparece la alb&uacute;mina. Porsupuesto que la alb&uacute;mina se en-<lb/>
cuentra en casi todas las fiebres -cuando hay fiebre suficiente- siendo<lb/>
el agente causa de la temperatura y la reacci&oacute;n causa de la albuminuria<unclear>;</unclear><lb/>
pero hay dos puntos que son de notar en la albuminuria de la fiebre ama<lb/>
rilla. En pimer lugar viene con muy poca fiebre y <hi>est&aacute; fuera de toda pro-<lb/>
porci&oacute;n con la fiebre</hi>. Cuando se encuentra un enfermo con una temperatura<lb/>
de 100&deg; 6100.5&deg; con una cantidad regular de alb&uacute;mina, y la fiebre no dure<lb/>
mas de tres dias, se sospecha la fiebre amarilla. Cuando se encuentra un<lb/>
paciente con una temperatura de 101.5&deg; &aacute; 102&deg; con alb&uacute;mina que tenga que<lb/>
sacudirse del tubo de ensayo, esa no es alb&uacute;mina corriente de alta tempe-<lb/>
ratura de una infecci&oacute;n corriente.</p>
<p>El segundo y mas importante punto es que la albu&uacute;mina <hi>aumenta con el<lb/>
descenso de la fiebre</hi>. En los casos &aacute; que me refiero, la fiebre alcanza<lb/>
su m&aacute;ximo en 48 horas. Posiblemente dure tres dias y empiece &aacute; bajar, y<lb/>
la alb&uacute;mina en estos casos aparece generalmente al tercer dia y aumenta<lb/>
al cuarto y quinto. Yo encontr&eacute; un casoal quinto dia con una temperatura<lb/>
de 101&deg; y la <del><unclear></unclear></del> alb&uacute;mina tenia que sacudirse<lb/>
del tubo. Esa clase de alb&uacute;mina es caracter&iacute;stica y diferencial, y es la<lb/>
albuminuria de la fiebre amarilla.</p>
<p>La aparici&oacute;n temprana de alb&uacute;mina es un mal pron&oacute;stico. <unclear>Cuando</unclear> se<lb/>
presenta el primer dia la terminaci&oacute;n es fatal; al segundo dia de muy<lb/>
mal augurio. La orina debe ser examinada en cuanto se vea al enfermo.<lb/>
La alb&uacute;mina no es causada por la fiebre amarilla al principio, pero su<lb/>
paciente <unclear><del>paciente</del></unclear> puede tener albuminuria por cualesquiera otras causas<lb/>
y es de suma importancia <del><unclear></unclear></del> saber si la tiene &oacute; <unclear>no</unclear>. Encontrar<lb/>
albuminuria al tercer dia y dudar si existia &aacute;ntes de la <unclear>presente</unclear> enfer<lb/>
medad, es sumamente fastidioso; mientras que no encontrarla al principio<lb/>
y que <unclear>se p<add>r</add>esente</unclear> despu&eacute;s en cantidad considerable, &aacute; medida que decline<lb/>
la fiebre, es de importancia diagn&oacute;stica.</p>
<p>Desde que &aacute; pesar de la severidad de la nefropatia rara vez son de<lb/>
jadas -si lo son- las lesiones permanentes del h&iacute;gado, es evidente que<lb/>
la toxina de esta enfermedad debe atacar especialmente el epitelio tu-<lb/>
bular. Nunca he encontrado sangre microsc&oacute;picamente en la orina de la<lb/>
fiebre amarilla.</p>
<p><hi>Pulso y temperatura.</hi> La fiebre amarilla no es una enfermedad de al<lb/>
ta temperatura. A&nacute;nen casos graves rara vez sube de 103.5&deg; La temperatu-<lb/>
ra de los casos moderados es mas alta el primero <unclear>&oacute;</unclear> segundo dia, y des-<lb/>
pu&eacute;s empieza &aacute; bajar; 100&deg; &aacute; <unclear>102.55&deg;</unclear> incluirian <add>me <unclear></unclear></add> nueve d&eacute;cimas partes de la<lb/>
fiebre amarilla que ataca en nuestro pais. La temperatura es continua,<lb/>
y, por medio de ella, no se puede saber cuando llega el estado de <hi>stasis</hi>.<lb/>
Por los s&iacute;ntomas, el advenimiento de ese estado marca la crisis de la<lb/>
enfermedad, pero no hay crisis en la hoja cl&iacute;nica de la temperatura. La<lb/>
temperatura va gradualmente bajando al cuarto 9 quinto dia, &oacute; algo mas<lb/>
al sexto. Los casos graves la tienen por un poco mas de tiempo, algunos<lb/>
de ellos hasta tres &oacute; cuatro semanas, pero eso no es fiebre amarilla si-<lb/>
n&oacute; alguna <unclear>complicaci&oacute;n</unclear>. Nosotros tratamos de explicarla llamandola &ldquo;fie<lb/>
bre de infecci&oacute;n secundaria&rdquo;, que es tan buen nombre como cualquiera<lb/>
otro.</p>
<p>Al principio el pulso es proorcinalmente mas alto de lo que debie<lb/>
ra ser para la <unclear>tempratura</unclear>. Tomando las curvas de la temperatura al prin<lb/>
cipio, <unclear>proablemente tendra</unclear> diez &oacute; veinte pulsaciones mas que lo que de-<lb/>
biera ser para la <unclear>temperatura</unclear> indicada, y ent&oacute;nces comienza &aacute; descender,<lb/>
en muchos casos, desde muy al principio. La parte del <hi>abscissa</hi> incluso<lb/>
entre las curvas del pulso y la temperatura, aumenta &aacute; medida que se ade<lb/>
lanta. Ese es el &ldquo;s&iacute;ntoma de Faget&rdquo;, que no siempre se presenta y que va-<lb/>
ria mucho en las distintas epidemias, siendo menos comun en fiebres gra-<lb/>
ves. En Panam&aacute; llam&oacute; la atenci&oacute;n por su ausencia &oacute; rareza; en Cuba proba<lb/>
blemente ocurri&oacute; en la mitad de los casos, y en Nueva Orleans fu&eacute; mucho<lb/>
mas comun. Esto debe vigilarse aunque no sea diferencial. Pero en la fie<lb/>
bre amarilla se encuentra muy facilmente que el pulso se aparte de la<lb/>
temperatura. Mayor raz&oacute;n mientras mas bajo sea el pulso. Recuerdo un su<lb/>
<unclear>jeto</unclear> que habia estado muy enfermo y en la convalexcencia le cont&eacute; 91<lb/>
pulsaciones en tres minutos, cosa de treinta por minuto, y se reponia<lb/>
muy bien.</p>
<p>S&iacute;ntomas hemorr&aacute;gicos aparecen generalmente primero en las ensias<lb/>
en los hombres con especialidad. Hay que examinar las ensias tan pronto<lb/>
como se vea al paciente. Si la fiebre acaba de empezar, las ensias, aunque<lb/>
de color rojo vivo, tendr&aacute;n la consistencia normal. Al tercero &oacute; cuarto<lb/>
dia, y <unclear>despu&eacute;s</unclear>, deber&aacute;n ser suaves, esponjosas, y sangrar con la menor<lb/>
presi&oacute;n, &oacute; a&uacute;n expont&aacute;neamente. A menos que se examinen el primer dia, no<lb/>
<pb n="19" id="f00920020"/>
<hi>Conferencia (8)</hi><lb/>
se podr&aacute; saber la condici&oacute;n normal de las ensias, ni se podr&aacute; juzgar del<lb/>
cambio que se opere en ellas, que es justamente lo que se desea conocer<lb/>
No se presionen las ensias con los dedos, ni a&uacute;n con un pa&ntilde;uelo en el<lb/>
dedo-algunas personas lo hacen- lo que puede causar que sangren con fa-<lb/>
cilidad independientemente de la fiebre amarilla. Presi&oacute;nese suavemente<lb/>
el dedo sobre el <unclear>lab&iacute;o</unclear> superior. La <unclear>presi&aacute;n</unclear> hecha en esa forma rara vez<lb/>
hace sangrar las ensias de una persona sana. L&iacute;mpiense con un pa&ntilde;uelo.<lb/>
Me apena afirmar que, con frecuencia, no se puede creer en lo que diga el<lb/>
paciente, ni a&nacute; su m&eacute;dico, sobre el estado previo de las ensias, si es<lb/>
que el hecho de que esten sangrando es un punto para el diagn&oacute;stico de<lb/>
la fiebre amarilla. Por lo tanto, deben examinarse las ensias tan pronto<lb/>
como se ves al paciente. Las mujeres, y a&uacute;n las ni&ntilde;as dentro de la puber-<lb/>
tad, sangran en la genitalia, y esto es invariable para aqu&eacute;llas que est&aacute;n<lb/>
sobre la pubertad. Durante el estado de <hi>stasis</hi> pueden ocurrir hemorr&aacute;-<lb/>
gias capilares en el est&oacute;mago y el duodeno, y notarse bien en el v&oacute;mito<lb/>
negro, empezando <unclear>po</unclear> peque&ntilde;as part&iacute;culas negras &oacute;morenas en el v&oacute;mito, &oacute;<lb/>
en las materias fecales con apariencia alquitranada. No necesito descri<lb/>
bir los casos en los que las hemorr&aacute;gias son de car&aacute;cter marcado, porque<lb/>
un <unclear>lego</unclear> puede <unclear>diagnosticarlos</unclear>.</p>
<p>El diagn&oacute;stico diferencial deberia entenderse claramente <unclear>-despu&eacute;s</unclear><lb/>
de lo expuesto. Cuales casos pueden equivocarse? Yo he visto equivocarlo<lb/>
con la fiebre tifoidea, pero sin haber necesidad. Tambi&eacute;n lo he visto<lb/>
equivocar con <unclear>insolaci&nacute;n</unclear>, pero puede leg&iacute;timamente equivocarse con el<lb/>
paludismo, el dengue, la influenza y el sarampi&oacute;n, y causa risa creer que<lb/>
pueda equivocarse con el &uacute;ltimo.</p>
<p><hi>Paludismo</hi>. Por regla general es relativamente f&aacute;cil la diferencial<lb/>
del paludismo. S&oacute;lo que no hay que dar mucha importancia &aacute; la plasmodia.<lb/>
Si <unclear>nl</unclear> se encuentra plasmodia y el paciente no ha tomado quinina, el s&iacute;n-<lb/>
toma negativo es de gran valor. El hecho de encontrar plasmodia no exclu<lb/>
<unclear>ye</unclear> la fiebre amarilla. Aqu&eacute;llos de Uds que han estado en el sur recorda<lb/>
r&aacute;n la <unclear>eidemia</unclear> de 1897 en Ocean Springs, en donde por haberse encontra-<lb/>
do plasmodia en casos de fiebre amarilla, el diagn&oacute;stico se hizo errado.<lb/>
Nosotros encontramos par&aacute;sitos pal&uacute;dicos en un alto porcentaje de los<lb/>
casos de fiebre amarilla en Caba&ntilde;as, cerca de la Habana. NO eran raros<lb/>
en el istmo. De manera que el valor positivo de la plasmodia no es de<lb/>
mucha importancia.</p>
<p>El tiempo del primer ataque tiene alg&uacute;n valor. Si el <unclear>calofrio</unclear> se<lb/>
presenta de noche, es seguro que no es paludismo, pero si se presenta de<lb/>
dia, esto no excluye la fiebre amarilla.</p>
<p>El aspecto en el paludismo es distinto. Seria imprudente que una<lb/>
persona hiciese un diagn&oacute;stico por el aspecto en el primer periodo, aun-<lb/>
que pudiera <unclear>afirmer</unclear> que no era fiebre amarilla; y si la <unclear>unica</unclear> alternati-<lb/>
va fuese el paludismo, deberia tener sospecha de fiebre amarilla y con-<lb/>
siderarla como tal bajo el punto de vista sanitario.</p>
<p>El primer a&ntilde;o que estuve en la Habana, el Mayor Gorgas y yo iba-<lb/>
mos todas las ma&ntilde;anas &aacute; ver los enfermos de los <unclear>cuareles</unclear>, y acostumbr&aacute;-<lb/>
bamos &aacute; escribir nuestros diagn&oacute;sticos, &aacute; medida que veiamos los enfer-<lb/>
mos. De esa manera visit&aacute;bamos en la ma&ntilde;ana los que se enfermaban de no-<lb/>
che, dentro de 12 horas de la enfermedad, siendo el aspecto pr&aacute;cticamen-<lb/>
te nuestro guia. Nos equivoc&aacute;bamos &aacute; menudo, pero rara vez entre la fie-<lb/>
bre amarilla y el paludismo. El paludismo acompa&ntilde;ado de alcoholismo era<lb/>
menos f&aacute;cil para distinguir de la fiebre amarilla.</p>
<p><hi><unclear>Dengue.</unclear></hi> Mucho se ha escrito sobre la dificultad de encontrar la<lb/>
diferencia entre el aspecto (facies) de la fiebre amarilla y el del den-<lb/>
gue, en el primer periodode &aacute;mbas enfermedades, y cada escritor ha se&ntilde;ala-<lb/>
do su propia minuta y diferentes puntos de distinci&oacute;n. NO HAY tal dife-<lb/>
rencia. La causa inmediata del aspecto peculiar en el primer periodo<lb/>
-activa congesti&oacute;n capilar- es la misma para &aacute;mbas <unclear>ynaturalmente</unclear>, &aacute;mbas<lb/>
presentan la misma <unclear>apariencia</unclear>. Cuando se trata del segundo <unclear>periodo</unclear>, es<lb/>
distinto: el aspecto ent&oacute;nces es suficiente para el diagn&oacute;stico diferen-<lb/>
cial, pero se necesita hacer un diagn&oacute;stico temprano, lo que no es posi-<lb/>
ble siempre.</p>
<p><hi>Influenza.</hi> Cuando hay ausencia de s&iacute;ntomas catarrales, algunas<lb/>
veces no es f&aacute;cil distinguir la influenza de la fiebre amarilla. No s&eacute;<lb/>
como se <unclear>pueda</unclear> hacer esto sin&oacute; esperando el segundo periodo. Tuvimos un<lb/>
caso en el hospital Ancon, el cual reserv&aacute;mos hasta que apareci&oacute; la al-<lb/>
b&uacute;mina y nos convencimos queera de fiebre amarilla. Tambi&eacute;n tuvimos<lb/>
otro caso que reserv&aacute;mos y se aguard&oacute; hasta convencernos que no se pre-<lb/>
sentaba la alb&uacute;mina, y result&oacute; ser de influenza.</p>
<p><hi><unclear>Sarampi&nacute;n</unclear>.</hi> Al principio esta enfermedad es muy parecida &aacute; la fie<lb/>
bre amarilla. Uno de los mas competentes diagnosticadores que he cono-<lb/>
<pb n="20" id="f00920021"/>
<hi>Conferencia (9)</hi><lb/>
cido, escogi&oacute; un n&uacute;mero de hombres en un <unclear>regimientoen</unclear> Siboney, como casos<lb/>
de fiebre amarilla, los que resultaron con sarampi&oacute;n tres dias despu&eacute;s:<lb/>
el aspecto lo enga&ntilde;&oacute;, y no tengo la menor duda que cualquier otro que<lb/>
no pensara en el sarampi&oacute;n atacando adultos, habria caido en el mismo<lb/>
error. Conociendo la posibilidad del error, las manchas (spots) de<lb/>
Koplik deberian salvarnos, a&uacute;n sin esperar el desarrollo. Menciono el<lb/>
<unclear>sarampi&nacute;n</unclear> simplemente para que Uds lo sospechen.</p>
<p>Perm&iacute;tanme Uds darles un &uacute;ltimo consejo para el diagn&oacute;stico: ig-<lb/>
norando <unclear>Uds</unclear> si es fiebre amarilla &oacute; <unclear>n&oacute;, aguardense; lo sabran</unclear> ma&ntilde;ana &oacute;<lb/>
al dia siguiente. He visto cometer errores muy graves y <unclear>perjuaiciales</unclear><lb/>
sin saber. Es una l&aacute;stima no poder diagnosticar en el primer periodo,<lb/>
pero es mejor no hacerlo hasta el cuarto dia que diagnosticar errada-<lb/>
mente. Algunas veces es un asunto serio diagnosticar un caso de dengue<lb/>
como de fiebre amarilla, y much&iacute;simo peor afirmar que la fiebre amarilla<lb/>
es dengue.</p>
<p><unclear>Desearia</unclear> tener tiempo para decirles algo sobre las apariencias<lb/>
patol&oacute;gicas y el diagn&oacute;stico resultante de la <unclear>autopsia</unclear>, lo que, &aacute; veces,<lb/>
no s&oacute;lo es importante sin&oacute; dudoso; pero no me alcanza el <unclear>tiempo</unclear>. Agra-<lb/>
dezco &aacute; Uds su <unclear>atenci&oacute;n</unclear>.</p>
<p>___________</p>
<p><unclear><hi>Rivera</hi></unclear></p>
</div1>
</body>
</text>
</TEI.2>
