<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'teixlite.dtd' []>

<TEI.2 id="t00934006">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] from Wenceslao Pareja to Henry Rose Carter, July 4, 1922</title>
<title type="gmd">[electronic resource] </title>
 
<author>Pareja, Wenceslao</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>00934006</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1922-07-04</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term type="recipient">Carter, Henry Rose</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>


<name type="name">Dower, Thomas</name>
<name type="name">Cevallos, Pedro Fermin</name>
<name type="name">Rogers, Woodes</name>
<name type="name">Courtnay, Etiene</name>
<name type="name">Rocafuerte, Presidente don Vicente</name>
<name type="place">Guayaquil (Ecuador)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>2 pp.</extent>
<date value="1922-07-04">July 4, 1922</date>
<idno rend="suppress">00934006</idno>
<title>Letter [in Spanish] from Wenceslao Pareja to Henry Rose Carter, July 4, 1922</title>
</bibl>
</head>
<p>Pareja writes to Carter regarding the history of yellow fever in Ecuador. Enclosed is a <xref id="f00934008">table</xref> showing the annual number of yellow fever cases, from 1880-1919, in Guayaquil, Ecuador.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1922-07-04">
<head>Letter [in Spanish] from Wenceslao Pareja to Henry Rose Carter, July 4, 1922</head>
<pb n="1" id="f00934006"/>
<opener>
REPUBLICA DEL ECUADOR<lb/>
DIRECCION DEL SERVICIO DE SANIDAD PUBLICA<lb/>
No.<lb/>
<dateline>
Guayaquil, <date value="1922-07-04">4 de Julio de 1922.</date>
</dateline>
Sr. Dr. Dn.<lb/>
Henry R. Carter,<lb/>
Washington.<lb/>
<salute>Mi querido maestro:-</salute>
</opener>
<p>He tenido un verdadero placer al recibir<lb/>
su carta del 3 del pasado en que me pide datos sobre la historia<lb/>
de la epidemiologia de la fiebre amarilla en Guayaquil. Muy<lb/>
pocos son los datos <unclear>fidedignos</unclear> que he podido recoger, pero<lb/>
deseo que le sean de alg&uacute;n valor.</p>
<p>La primera noticia hist&oacute;rica que se tiene<lb/>
de esta enfermedad se encuentra en la obra de Pedro Fermin<lb/>
Cevallos, quien refiere que en abril de 1709 la ciudad fu&eacute;<lb/>
asaltada por los piratas ingleses Thomas Dower, Woodes Rogers<lb/>
y Etiene Courtnay, quienes tomaron varios prisioneros y los<lb/>
tuvieron a bordo de sus naves hasta conseguir un fuerte<lb/>
rescate. Pocos dias despu&eacute;s las tripulaciones fueron atacadas<lb/>
del terrible <hi>Mal de Siam</hi> y murieron muchos de los piratas.<lb/>
Hay que notar que en la misma &eacute;poca la enfermedad hac&iacute;a estragos<lb/>
en las Antillas.</p>
<p>Refieren La Condamine y Ulloa que en 1740<lb/>
vino de Panam&aacute; una goleta que trajo a bordo un enfermo de v&oacute;mito<lb/>
prieto y que la enfermedad invadi&oacute; la ciudad e hizo muchas<lb/>
v&iacute;ctimas.</p>
<p>Despues no vuelve a tenerse noticia hasta<lb/>
un siglo m&aacute;s tarde. El 31 de Agosto de 1842 lleg&oacute; de Panam&aacute;<lb/>
la Goleta &ldquo;Reina Victoria&rdquo; que trajo el mal a Guayaquil, oca-<lb/>
sionando la epidemia m&aacute;s intensa de que se tiene memoria. Dicen<lb/>
los historiadores que los cad&aacute;veres eran abandonados en las<lb/>
calles y que el p&aacute;nico se apoder&oacute; de los habitantes y fu&eacute; nece-<lb/>
saria la energia del Presidente don Vicente Rocafuerte para<lb/>
restablecer el orden.</p>
<p>Desde entonces la fiebre amarilla no desapa-<lb/>
reci&oacute; de esta ciudad hasta 1919, pero en los primeros <unclear>timpos</unclear> no<lb/>
tenemos ning&uacute;n dato num&eacute;rico. Es s&oacute;lo desde 1880 que se tienen<lb/>
cifras de los enfermos tratados en el Hospital Civil, pero debe-<lb/>
mos considerar que muchos enfermos se asistian en sus casas y<lb/>
habia tambien un Hospital Militar del cual no se tiene datos.<lb/>
Fu&eacute; desde 1908 en que tom&eacute; a mi cargo el Lazareto de Fiebre<lb/>
Amarilla que comenzaron a aislarse todos o casi todos los enfer-<lb/>
mos, pues <unclear>fueron</unclear> cada dia menor el n&uacute;mero de casos ocultos. Las<lb/>
cifras son desde entonces cada vez m&aacute;s exactas hasta el &uacute;ltimo<lb/>
<pb n="2" id="f00934007"/>
B23<lb/>
- 2 -<lb/>
caso registrado en mayo de 1919, comprobado post-mortem.<lb/>
En el cuadro adjunto ver&aacute; Ud. las cifras a que hago refe-<lb/>
rencia.</p>
<p>Es de notar que los brotes endemo - epid&eacute;micos<lb/>
coinciden con las revoluciones por el aflujo brusco de<lb/>
tropas no inmunes del interior. Asi en 1882 y 1883 -<lb/>
revoluci&oacute;n contra Veintimilla - en 1895 y 1896 - revolu-<lb/>
ci&oacute;n contra los conservadores - en 1912 - revoluci&oacute;n de<lb/>
Montero, etc.</p>
<p>Estos son los datos principales que puedo pro-<lb/>
porcionar a Ud. por el momento, pero si Ud. desea algo<lb/>
m&aacute;s tendr&eacute; mucho gusto en serle &uacute;til.</p>
<p>Tiene Ud. raz&oacute;n en la seguridad de considerar<lb/>
libre toda la <unclear>costa</unclear> occidental de Am&eacute;rica, pues a&uacute;n supo-<lb/>
niendo que se importara un caso y que no fuera aislado,<lb/>
las posibilidades de una real epidemia serian <unclear>m&iacute;nimas</unclear> o<lb/>
nulas dado nuestro <unclear>&iacute;ndice</unclear> bajo y nuestra constante vigi-<lb/>
lancia antilarvaria.</p>
<p>Si no piensa venir Ud. por esta costa le ruego<lb/>
que me mande un retrato para conservar el recuerdo del<lb/>
maestro de quien he recibido tan &uacute;tiles consejos.</p>
<p>Har&eacute; todo lo posible por asistir a la pr&oacute;xima<lb/>
Conferencia de la Habana, donde tal vez pueda tener el<lb/>
gusto de verlo.</p>
<p>Su muy afmo. <unclear>disc&iacute;pulo</unclear> y S. S.</p>
<closer>
<signed>Dr. W. Pareja<lb/>
Director de Sanidad<lb/>
Guayaquil-Ecuador</signed>.
</closer>
</div1>
</body>
</text>
</TEI.2>
