<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t01004039">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] from M. Veracruz to Alfonso Pruneda, December 23, 1922</title>
<title type="gmd">[electronic resource] </title>
 
<author>Veracruz, M.</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>01004039</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1922-12-23</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass> <keywords> <term type="recipient">Pruneda, Alfonso</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito">YES</term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion"></term>
<term type="Social_History">YES</term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>

<name type="place">Mexico</name>
<name type="place">Vera Cruz (Mexico)</name>
<name type="place">Papaloapam (Mexico)</name>
<name type="place">Oaxaca (Mexico)</name>
<name type="place">Tuxtepec (Mexico)</name>
<name type="place">San Cristobal (Mexico)</name>
<name type="place">Puerto Mexico (Mexico)</name>
<name type="place">Frontera y Alvarado (Mexico)</name>
<name type="place">Tehuantepec (Mexico)</name>
<name type="place">Guatemala</name>
<name type="place">Santa Lucrecia (Mexico)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>13 pp.</extent>
<date value="1922-12-23">December 23, 1922</date>
<idno rend="suppress">01004039</idno>
<title>Letter [in Spanish] from M. Veracruz to Alfonso Pruneda, December 23, 1922</title>
</bibl>
</head>
<p>Veracruz describes methods used to control mosquito breeding in Mexico. He also discusses yellow fever outbreaks and disease transportation routes in Mexico.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1922-12-23">
<head>Letter [in Spanish] from M. Veracruz to Alfonso Pruneda, December 23, 1922</head>
<pb n="1" id="f01004039"/>
<opener>
Sr. Dr. Alfonso Pruneda<lb/>
Secretario General del<lb/>
Departamento de Salubridad P&uacute;blica<lb/>
M&eacute;xico, D. F.<lb/>
<salute>Muy estimado Dr. Pruneda:-</salute>
</opener>
<p>Con motivo de mi retiro del servicio acti-<lb/>
vo de esta Comisi&oacute;n Especial con mi caracter de Vocal<lb/>
y Jefe de esta <unclear>24</unclear> Zona, tengo el honor de rendir a Vd.<lb/>
el siguiente Informe, que comprende mis dos a&ntilde;os de --<lb/>
trabajo en esta Area que ha estado a mis &oacute;rdenes.</p>
<p>Una cuidadosa y personal inspecci&oacute;n de las<lb/>
condiciones existentes en todas partes de esta <unclear>2<hi rend="superscript">a</hi></unclear> Zona,<lb/>
me traen a la consideraci&oacute;n de que &eacute;sta area se <unclear><hi>encuen</hi></unclear><lb/>
tra ahora libre de toda infecci&oacute;n de fiebre amarilla y<lb/>
que el &iacute;ndice de <unclear>criederos</unclear> de stegomia e infestaci&oacute;n -<lb/>
de casas es tan bajo, que me hace creer que la zona <unclear>es</unclear>-<lb/>
t&aacute; libre de una invasi&oacute;n de dicha enfermedad, y que --<lb/>
continuar&aacute; <unclear>as&iacute;</unclear> mientras se mantengan las miamas condi-<lb/>
ciones en que est&aacute; hoy. El &uacute;ltimo caso reportado en <unclear>es</unclear>-<lb/>
ta Zona, fu&eacute; aquel en el Ingenio San Crist&oacute;bal, cerca -<lb/>
de Cosamaloapam, ocurrido el 20 de marzo de este a&ntilde;o.</p>
<p>Los puntos de m&aacute;s grande importancia comer-<lb/>
cial y de mayor poblaci&oacute;n, <unclear>se</unclear> han mantenido limpios por<lb/>
mas de un a&ntilde;o, y la campa&ntilde;a intensa ha sido continuada<lb/>
sin interrupci&oacute;n, coincidiendo con la reducci&oacute;n del &iacute;n-<lb/>
dice de mosquitos, la de la incidencia del paludiamo.</p>
<p>Todos aquellos lugares donde trabajan nues-<lb/>
tras Brigadas, han tenido una reducci&oacute;n den casos de <hi>es</hi><lb/>
ta <unclear>enformedad</unclear> con un promedio de 60% comparados con los<lb/>
de a&ntilde;os anteriores.</p>
<p>METODOS <unclear>EMPLEADOS</unclear>.</p>
<p>En nuestro trabajo antilarval, no hemos he-<lb/>
cho la distinci&oacute;n entre los criaderos stegomias y los -<lb/>
de otras variedades de mosquitos. Las medidas puestas -<lb/>
en pr&aacute;ctica han tenido por <unclear>objeto</unclear>, <unclear>ovitar</unclear> la reproduc -<lb/>
ci&oacute;n de criaderos de anopheles lo mismo que de stego -<lb/>
mias y el aumento en costo de nuestras operaciones, <unclear>ha-<lb/>
sido</unclear> insignificante. La reducci&oacute;n de criaderos de mos-<lb/>
quitos en todos los lugares, <unclear>hecta</unclear> un punto en que la -<lb/>
infestaci&oacute;n de casas es tan baja, que permita a los --<lb/>
habitantes de los poblados vivir con el confort, por lo<lb/>
que <unclear>toca a les molostias</unclear> que conciernen al mosquito, --<lb/>
aseguran la cooperaci&oacute;n voluntaria y setiva de todos --<lb/>
los vecinos, con el resultado que los miamos habitantes<lb/>
<unclear>isatruidos</unclear> y&aacute; en los <unclear>m&eacute;todos</unclear> del dominio del mosquitos,<lb/>
materialmente son una pederosa ayuda para el servicio,<lb/>
<pb n="2" id="f01004040"/>
-2-<lb/>
ayudando para que el <unclear>&iacute;ndice de &oacute;atos, nes</unclear> muy redu-<lb/>
cido. Cuando el trabajo <unclear>antilarval v&aacute; endorezado</unclear> -<lb/>
contra el stegomia &uacute;nicamente o contra alguna <unclear><hi>varie</hi></unclear><lb/>
dad especial de mosquitos, sin poner atenci&oacute;n a los<lb/>
criaderos de otras clases, como consecuencia <hi>inmedia</hi><lb/>
ta no se obtiene la ayuda del vecindario, que como-<lb/>
se sabe, en de vital importancia para el &eacute;xito de la<lb/>
campa&ntilde;a.</p>
<p>Las medidas usadas en nuestros trabajos<lb/>
en esta <unclear>2<hi rend="superscript">a</hi></unclear> Zona, son sencillas y eficaces y <unclear>llevar&aacute;n</unclear><lb/>
al &eacute;xito siempre que se cuente con la cooperaci&oacute;n de<lb/>
los vecinos. Los criaderos en su mayor&iacute;a, son encon-<lb/>
trados en los peque&ntilde;os dep&oacute;sitos los cuales pueden -<lb/>
ser vaciados y limpiados con facilidad y con la fre-<lb/>
cuencia que se <unclear>necesite,</unclear> para evitar la reproducci&oacute;n.<lb/>
Los dep&oacute;sitos mayores como algibes, <unclear>pozes</unclear>, barriles,<lb/>
etc., pueden <unclear>dominarse</unclear> depositando en ellos <unclear>peces</unclear>, -<lb/>
lo mismo que <unclear>en las</unclear> afueras, en lagunas, <unclear>zanjas</unclear>, ---<lb/>
charcas y en las que para ayudar a los <unclear>pecesillos</unclear> a<lb/>
su eficaz labor, se corta la yerba que cubre las ori-<lb/>
llas.</p>
<p>Los charcos y otros dep&oacute;sitos que tienen<lb/>
vegetaci&oacute;n donde hay agua estancada y donde por algu-<lb/>
na circunstancia no se puede poner pescado, pero se -<lb/>
cr&iacute;n mosquitos en abundancia, deben <unclear>petrolizarse</unclear> --<lb/>
con toda regularidad y en precisamente en tales luga-<lb/>
res, donde las variedades del anopheles se encuen -<lb/>
tran.</p>
<p>Los dep&oacute;sitos que contienen agua de ceni-<lb/>
za, conocidos vulgarmente entre las lavanderas como -<lb/>
agua de lej&iacute;a, son los favoracidos por los mosquitos<lb/>
stegomias para formar sus criaderos y estos pueden -<lb/>
dominarse facilmente, usando bien sea petroleo refi-<lb/>
nado, gasolina en peque&ntilde;as cantidedes, o unas dos o<lb/>
o tres onzas de soluci&oacute;n de formalina en cada dep&oacute; -<lb/>
sito.</p>
<p>No se ha observado &eacute;xito, colocando peda-<lb/>
zos de cobre en los depositos con el objeto de domi-<lb/>
nar los criaderos.</p>
<p>El uso de la chara <unclear>foetida</unclear> en los traba-<lb/>
jos <unclear>antilarvales</unclear>, est&aacute; limitado a <unclear>aquellos</unclear> lugares --<lb/>
que pueden ayudar a la vida de la planta. Es de <unclear>esca-<lb/>
so</unclear> o ning&uacute;n valor en medidas contra el stegomia, por<lb/>
la raz&oacute;n de que la planta no podr&iacute;a crecer en los <unclear>po-<lb/>
que&ntilde;os</unclear> dep&oacute;sitos donde generalmente se reproduce es-<lb/>
te mosquito. Es de alg&uacute;n valor en los criaderos m&aacute;s -<lb/>
grandez que so forman en lagunas, zanjas, charcas y -<lb/>
cuando <unclear>se plante</unclear> en cantidad suficiente, indudable -<lb/>
mente que <unclear>evitar&aacute;n criaderos</unclear> de mosquitos. No obsten-<lb/>
te, hemos observado vida larval en lugares donde ha<lb/>
<unclear>parecido</unclear> haber abundancia de chara <unclear>fo&eacute;tida</unclear>. El uso de<lb/>
la <unclear>planta</unclear>, junto con la <unclear>colocaci&oacute;n</unclear> de <unclear>paces, parece</unclear><lb/>
<unclear>resolvar</unclear> el problema del dominio de los mosquitos en<lb/>
los lugares que monciono arriba y esto porque la -<lb/>
chara es encontrada en las orillas de estos deposi-<lb/>
<pb n="3" id="f01004041"/>
-3-<lb/>
tos donde el pescado no puede operar.</p>
<p>Los criaderos de mosquitos que est&aacute;n ex-<lb/>
puestos al sol, son neglegibles. En Veracruz con 4000<lb/>
de estos dep&oacute;sitos, <unclear>a&uacute;n</unclear> en los tiempos en que estuvieron<lb/>
mal cubiertos o completamente descubiertos, el porcenta-<lb/>
je de criaderos en tanques, fluctu&oacute; entre med&iacute;o y uno --<lb/>
por ciento. En <unclear>aquellos</unclear> tanques que est&aacute;n protegidos del<lb/>
sol, y que en efecto son algibes met&aacute;licos, se encuentra<lb/>
la misma incidencia de criaderos, cuando estos est&aacute;n mal<lb/>
<unclear>tapados</unclear>, que en los dep&oacute;sitos ordinarios. La baja inciden_<lb/>
cia encontrada en los tanques de Veracruz, so debe en --<lb/>
parte a la frecuencia con que se vac&iacute;an estos.</p>
<p>El uso del pescado, es de vital importancia<lb/>
en los trabajos antilarvalos. Es un procedimiento costo-<lb/>
so, pero su eficacia, f&aacute;cilmente hace sentir su <unclear>peso</unclear> so-<lb/>
bre el costo. En Veracruz hemos experimentado una fuerte<lb/>
mortalidad de estos animalitos y es &eacute;sta la <unclear>objecti&oacute;n</unclear> ma-<lb/>
yor que tiene su uso. La gente en general, <unclear>so opone</unclear> a que<lb/>
se coloquen pescaditos en aquellos dep&oacute;sitos que contis-<lb/>
nen agua que <unclear>so</unclear> destina para beber,' alegando en la mayo-<lb/>
r&iacute;a de los casos que los <unclear>peces</unclear> mueren; para dominar la -<lb/>
situaci&oacute;n, <unclear>emprendimos</unclear> una campa&ntilde;a educativa para con -<lb/>
<unclear>trarroatar</unclear> esta idea, campa&ntilde;a que nos ha dado buenos re-<lb/>
sultados, <unclear>pues</unclear> ya la gente aprendi&oacute; a manejar y cuidar<lb/>
los pececillos. La mortalidad de eztos animalitos, des -<lb/>
pu&eacute;s de <unclear>colocarloa</unclear> en los dep&oacute;sitos respectivos <unclear>durante<lb/>
los moses</unclear> de calor aqu&iacute; en Veracruz, ha llegado a un 65%</p>
<p>El uso liberal de petroleo crudo mesclado -<lb/>
con gas oil en partes iguales, es una preparaci&oacute;n que -<lb/>
puede <unclear>pasar</unclear> libremente por las mangueras y llaves de los<lb/>
Sprayers especiales para el caso; es una de las medidas<lb/>
m&aacute;s eficaces que tuve en esta <unclear>2a</unclear> Zona. La ciudad de Ve-<lb/>
racruz <unclear>en</unclear> petrolizada <unclear>durante</unclear> la estaci&oacute;n de aguas cada<lb/>
diez <unclear>dias</unclear> y se cubrieron todos los lugares de un extre-<lb/>
mo a otro de la ciudad. El <unclear>costo</unclear> de la petrolizaci&oacute;n por<lb/>
material y trabajo empleados para el caso, <unclear>as</unclear> de ......<lb/>
$648.00 <unclear>per</unclear> vuelta. Los resultados de este trabajo sig-<lb/>
nifica para el bien de la poblaci&oacute;n, <unclear>muchea</unclear> veces lo que<lb/>
cuesta. Se ha descubierto que los huevos de los mosqui-<lb/>
tos se quedan adheridos el lodo o en el suelo h&uacute;medo por<lb/>
un lapao de <unclear>tiempo</unclear> que es materialmente sorprendente, y<lb/>
tres d&iacute;ao despu&eacute;s que el agua llena los lugares donde -<lb/>
est&aacute;n estos <unclear>huevecillos, en zanjas, hoyes</unclear> etc. aparece<lb/>
la larva en todo su apogeo. Inmediatamente que not&aacute;ba -<lb/>
mos larva, proced&iacute;amos a la petrolizaci&oacute;n de estos luga-<lb/>
res y con la experiencia adquirida, no solo petroliz&aacute;-<lb/>
bamos donde hab&iacute;a agua en abundancia, sino tembi&eacute;n aqua-<lb/>
llos con lodo y h&uacute;medos, resultando de <unclear>eato la destruce-<lb/>
ci&oacute;n</unclear> de la larva y los <unclear>huevecillos</unclear> y como consecuencia -<lb/>
las hembras de los mosquitos ten&iacute;an que <unclear>efectuar una <hi>nus</hi></unclear><lb/>
va postura para reproducir su <unclear>capecie</unclear>. Usando este m&eacute; -<lb/>
todo no dilatamos en dominar los criaderos de estos lu-<lb/>
gares que en su mayor&iacute;a eran de anopheles, pudiendo <unclear>sa&iacute;</unclear><lb/>
limitar en general, los <unclear>criaderos</unclear> en nuestras vueltas -<lb/>
regulares cada diz d&iacute;an.</p>
<pb n="4" id="f01004042"/>
<p>-4-</p>
<p>Una medida m&aacute;s que pasajera, es la limpieza<lb/>
de las orillas de los lagunatos y los lados de las <unclear>zen-<lb/>
jas;</unclear> es necesario destruir la vegetaci&oacute;n que crece en -<lb/>
estos lugares para que as&iacute; los pescaditos puedan traba-<lb/>
jar bien. Es de igual importancia, la limpieza y desa -<lb/>
solve de las zanjas para conseguir que corriendo el ---<lb/>
agua se sequen todos los lugares que por falta de este<lb/>
cuidado, se constituyon en normes criaderos. Para este<lb/>
trabajo dedicamos una brigada compuesta de <unclear>dos</unclear> peones,<lb/>
la que durante la <unclear>&eacute;poca</unclear> m&aacute;s cruda de lluvias, fu&eacute;, por<lb/>
el tiempo extrictamente necesario, aumentada a 5 hombres<lb/>
y el resultado de este trabajo fu&eacute; magn&iacute;fico, pues se -<lb/>
consigui&oacute; dar libre curso a las aguas, secar enormes la-<lb/>
gunatos, <unclear>shorr&aacute;ndose</unclear> con esto grandes cantidades de pe-<lb/>
troleo que hubieran sido necesarios para petrolizarlos,<lb/>
y finalmente, logramos despertar <unclear>entusisamo</unclear> entre los -<lb/>
vecinos de los lugares donde se realizaron estos traba-<lb/>
jos, porque materialmente ve&iacute;an alejarao de ellos lo que<lb/>
hab&iacute;a venido siendo una constante <unclear>amenaze.</unclear></p>
<p>En los peque&ntilde;os poblados, o lugares de me -<lb/>
nor importancia esta Comisi&oacute;n Especial contribuy&oacute; con -<lb/>
su &oacute;bolo, de acuerdo con <unclear>los</unclear> Mun&iacute;cipes de dichoa luga -<lb/>
res para la realizaci&oacute;n de obras de drenaje y limpie-<lb/>
za, las que dieron magn&iacute;fico resultados. Este trabajo -<lb/>
de la Comisi&oacute;n, mereci&oacute; el aplause un&aacute;nime de los veci-<lb/>
nos quienes pudieron ver, adem&aacute;s de la destrucci&oacute;n de --<lb/>
los criaderos de mosquitos, alejado el peligro que los<lb/>
hab&iacute;a venido amenazando por mucho tiempo, y seguramen -<lb/>
te de all&iacute; naci&oacute; su buena voluntad para cooperar en la<lb/>
forma m&aacute;s amplia, con esta Comisi&oacute;n Especial.</p>
<p>En lugares como El Hule, Sta. Lucrocia, Tux-<lb/>
tepec, Tierra Blanca y otros, estas medidas contribuye-<lb/>
ron no solamente a reducir los criaderos de mosquitos, -<lb/>
sino a mejorar las condiciones sanitarias, habiendo des-<lb/>
cendido el &iacute;ndice de mortalidad favorablemente. El <unclear>cos-<lb/>
to</unclear> de todos estos trabajos extras, durante el a&ntilde;o, y de<lb/>
todos los lugares, no excedi&oacute; de $2,000.00</p>
<p>Uno de los problemas m&aacute;s <unclear>dif&iacute;ciles</unclear> encontra-<lb/>
do en nuestros trabajos en Veracruz, fu&eacute; la abundente -<lb/>
<unclear>reproducci&oacute;n</unclear> de mosquitos Culex en las <unclear>cloacas</unclear> del dra-<lb/>
naje y <unclear>loz sumideros</unclear> de la ciudad. Sin dar mayor impor-<lb/>
tancia al &eacute;xito alcanzado por nuestros trabajos para do-<lb/>
minar los stegomias y <unclear>anopheles</unclear>, los vecinos de este --<lb/>
puerto continuaban intranquilos por estas <unclear>turbas</unclear> de <unclear>c-</unclear> -<lb/>
lex que <unclear>sal&iacute;an</unclear> de los lugares citados e invad&iacute;an sus ca-<lb/>
<unclear>ses.</unclear> Tan <unclear>arduo</unclear> problema fu&eacute; tambi&eacute;n dominado por medio<lb/>
de la <unclear>fumigaci&oacute;n</unclear> de estos lugares. La fumigaci&oacute;n se hi-<lb/>
zo con azufre y alcohol, destruyendo as&iacute; los mosquitos -<lb/>
adultos que <unclear>ze</unclear> refugiaban en los tubos del drenaje, y -<lb/>
al terminar &eacute;sta, <unclear>us&aacute;bamos</unclear> los Oil Sprayers y se petro -<lb/>
lizaban bien estos tubos para destruir la larva que pu-<lb/>
diera quedar. Por t&eacute;rmino medio se <unclear>fumigeban</unclear> 4 cloacas<lb/>
al mismo tiempo y se dedicaban 460 gramos de asufre pa-<lb/>
ra cada una.</p>
<p>Inmediatamente que <unclear>prend&iacute;s</unclear> fuego al <unclear>azufre</unclear><lb/>
y alcohol, se cubr&iacute;an estas cloacas perfectamente con -<lb/>
gruesas lonas para impedir el escape de los gases y es-<lb/>
tos cubr&iacute;an muy bien la parte que se fumigaba, destru -<lb/>
<pb n="5" id="f01004043"/>
-5-<lb/>
<unclear>yendo e</unclear> su paso por los tubos del drenaje los mosqui-<lb/>
tos adultos. En nuestra opini&oacute;n la absorci&oacute;n de los -<lb/>
gases sulfurosos por el agua contribuye <unclear>efectivamon</unclear>-<lb/>
te al exterminio <unclear>tambi&eacute;n</unclear> de la vida larval.</p>
<p>El resultado no se hizo esperar mucho, --<lb/>
pronto dominamos la situaci&oacute;n con <unclear>benepl&aacute;cito</unclear> de los<lb/>
habitantes de la ciudad. Un inspector de la y un <unclear>mozo</unclear><lb/>
formaban el personal de la desinfecci&oacute;n, y su trabajo<lb/>
durante el d&iacute;a era la fumigaci&oacute;n de 20 cloacas. En la<lb/>
misma forma se trataron los <unclear>poeca</unclear> de letrinas y sumi-<lb/>
deros, los que al construirze, se cuidaba de cerrar -<lb/>
<unclear>los hermeticamente</unclear>. <unclear>Pers cu asso</unclear> eran abiertos, y <hi>qui</hi><lb/>
z&aacute; por <unclear>descuido</unclear> se dejaban <unclear>ze&iacute;</unclear> o para facilitar a --<lb/>
los vecinos <unclear>cercanes</unclear> un lugar donde pudieran depositar<lb/>
<unclear>cases</unclear> materias.</p>
<p>Solamente <unclear>sa</unclear> fumigaron <unclear>casas cuando sa dia<lb/>
ron casos</unclear> de fiebre amarilla. Este procedimiento se -<lb/>
encuentra justificado en tales ocasiones, porque se --<lb/>
destruyen los mosquitos adultos infectados que <unclear>mante</unclear> -<lb/>
n&iacute;an presente una epidemia. Es este un procedimiento<lb/>
costoso y nunca fu&eacute; generalmente usado en esta <unclear>2a Zona</unclear>.</p>
<p>El Valle que forma el r&iacute;o Papaloapam des-<lb/>
de Ojitl&aacute;n al estado de Oaxaca y <unclear>heata Alvarado</unclear>, Ver.,<lb/>
se ha mantenido limpio de fiebre amarilla desde al 16<lb/>
de marzo de 1922. Las brigadas de esta Comisi&oacute;n Espe -<lb/>
cial que <unclear>trabajan</unclear> en los centros poblados a lo largo de<lb/>
este r&iacute;o han realizado una excelente labor y han mante-<lb/>
nido bajo el <unclear>&iacute;ndies</unclear> del stegomia por todo el <unclear>a&ntilde;o</unclear> pasa-<lb/>
do. Pu&eacute; a lo largo de este r&iacute;o en Tuxtepec donde des -<lb/>
graciadamente se infect&oacute; de fiebre amarilla el Dr. Ho -<lb/>
ward Cross en Diciembre de 1921, mientras hac&iacute;a estu -<lb/>
dios en <unclear>esa</unclear> poblaci&oacute;n relacionados con <unclear>esa</unclear> enfermedad.<lb/>
<unclear>Este</unclear> fu&eacute; el <unclear>pen&uacute;ltimo</unclear> caso reportado en esta <unclear>2a</unclear> Zona, -<lb/>
pues el &uacute;ltimo fu&eacute; el de Marzo de 1922 en el Ingenio -<lb/>
de San Crist&oacute;bal. El Valle del Papaloapam, por la im -<lb/>
portancia de <unclear>aue</unclear> grandes fincas <unclear>azucareras</unclear> y las <unclear>cre -<lb/>
cientes</unclear> plantaciones de <unclear>platano</unclear> de la industria plata-<lb/>
<unclear>ners, seguir&aacute; siendo</unclear> un foco potencial de infecci&oacute;n, -<lb/>
<unclear>mientras</unclear> exista la fiebre amarilla en las <unclear>coatsa</unclear> del -<lb/>
Colfo. La importaci&oacute;n <unclear>qua cada ano se</unclear> hece de gran <unclear>nu</unclear>-<lb/>
mero de peones que con sus familias llegan a esta zona,<lb/>
<unclear>procedentes</unclear> en su mayor&iacute;a de la <unclear>Mena</unclear> Central, constan-<lb/>
temente forman el material total de no inmunes, y con -<lb/>
tribuye grandemente a la m&aacute;s importante parte de la <unclear>ocua</unclear><lb/>
ci&oacute;n de fiebre amrilla que es el <unclear>(huenped</unclear> humano) Si -<lb/>
este Valle se abandona en <unclear>cuslquiera &eacute;poca</unclear>, durante la<lb/>
existencia de fiebre amarilla en M&eacute;xico, se <unclear>ant&iacute;cipa</unclear> -<lb/>
una recurrencia de esta enfermedad en las <unclear>ciudadas</unclear> a lo<lb/>
largo de esta v&iacute;a fluvial.</p>
<p>Los puertos de Veracruz, Puerto M&eacute;xico, --<lb/>
Frontera y Alvarado, pueden ser <unclear>protegidos</unclear> sin gran di-<lb/>
ficultad de <unclear>casos accundarios</unclear> de fiebre amarilla, <unclear>man -<lb/>
taniendo la beja</unclear> existencia de stegomia que actualmente<lb/>
existe. Solamente hay otra ruta posible para <unclear>uns</unclear> inva-<lb/>
si&oacute;n de fiebre amarilla a esta zona ademas de estos --<lb/>
<pb n="6" id="f01004044"/>
-6-<lb/>
puertos: esta ruta es a traves de <unclear>Yehuantepec</unclear> y Salina<lb/>
Cruz, v&iacute;a F. C. de <unclear>Tehuantepc</unclear> o al norte de Guatemala-<lb/>
sobre el F. C. Pan-americano tambi&eacute;n v&iacute;a F. C. Tehuan-<lb/>
tepec. Mientras que <unclear>Guatemala</unclear> y la costa Oeste de M&eacute; -<lb/>
xico, ent&eacute; libre de infecci&oacute;n, el peligro de reinfec -<lb/>
ci&oacute;n para esta <unclear>2a</unclear> Zona por esta v&iacute;a es nulo. La linea<lb/>
de viaje de cualquiera de los dos puntos mencionados es<lb/>
a trav&eacute;s de Santa <unclear>Lucrecia</unclear>, punto importante porque es<lb/>
Estaci&oacute;n Terminal donde el pasaje <unclear>ent&aacute;</unclear> obligado a <unclear>dor</unclear> -<lb/>
mir por una noche para seguir adelante y hacer el cam -<lb/>
bio de trenes. Una brigada establecida all&iacute;, podr&aacute; man -<lb/>
tener un &iacute;ndice bajo de stegomia como se tiene hoy, y<lb/>
as&iacute; se podr&aacute; evitar una segunda infecci&oacute;n. Una <unclear>cu&iacute;dadosa</unclear><lb/>
supervisi&oacute;n de los principales pueblos a lo largo del<lb/>
F. C. Tehuantepec al Sur de Sta. Lucrecia, especialmen -<lb/>
te Rinc&oacute;n Antonio, San Ger&oacute;nimo, <unclear>Tehuantepc</unclear> y Salina --<lb/>
Cruz no debe <unclear>abandonarne</unclear>.</p>
<p>EMPLEADOS</p>
<p>El &eacute;xito que ha alcanzado esta Comisi&oacute;n Es-<lb/>
pecial contra la Fiebre Amarilla en esta ciudad de Ve -<lb/>
racruz, as&iacute; <unclear>como en el</unclear> resto de la <unclear>2<hi rend="superscript">a</hi></unclear> Zona en mucho se-<lb/>
debe a la labor concienzuda y sincera del personal de -<lb/>
nuestras Erigadas, que <unclear>es</unclear> todo integrado por Mexicanos.<lb/>
No se puede expresar todo cuanto merecen estos emplea -<lb/>
dos, quienes sin <unclear>descanso y con uno entereza a toda</unclear> ---<lb/>
prueba han trabajado durante los dos &uacute;ltimos a&ntilde;os, do -<lb/>
minando todas las concebibles dificultades para condu -<lb/>
cir a esta Comisi&oacute;n por el camino del &eacute;xito. Mejores -<lb/>
hombres no <unclear>podrian</unclear> ser encontrados en cualquiera otro -<lb/>
pais y m&aacute;s del 50% de estos empleados han prestado sus<lb/>
servicios por doce moses o m&aacute;s. Cada uno de ellos mere-<lb/>
ce una menci&oacute;n especial, pero consideraciones especia -<lb/>
les deben tenerse para los Sres. Juan B. L&oacute;pez, Fran -<lb/>
<unclear>cisco Lomadrid,</unclear> Pedro Berzunza, Manuel Figueroa, Rober-<lb/>
to Malpica Ochoa, Alfonso <unclear>Garc&iacute;a</unclear>, Carlos B. <unclear>Garc&iacute;a</unclear> y --<lb/>
Manuel Fentanes <unclear>quienes</unclear> son de nuestros m&aacute;s viejos em -<lb/>
pleados y quinnes han <unclear>desempe&ntilde;ado</unclear> sus labores perfecta-<lb/>
mente bien.</p>
<p>En conclusi&oacute;n, el Vocal de la Comisi&oacute;n Espe-<lb/>
cial, <unclear>encargado</unclear> de esta <unclear>2a</unclear> Zona, <unclear>desea expresar su m&oacute;s-</unclear><lb/>
alta apreciaci&oacute;n por la ayuda, aliento y decidido apoyo<lb/>
que han dado a esta campa&ntilde;a en la <unclear>2a</unclear> Zona desde su Fun-<lb/>
daci&oacute;n, <unclear>los Dres.</unclear> Gabriel Malda, Alfonso Pruneda y Angel<lb/>
E. <unclear>Vasconcelos</unclear>. El Departamento de Salubridad ha hecho<lb/>
todo lo <unclear>deb&iacute;do para coronar nuestras labores con &eacute;xito</unclear> y<lb/>
las autoridades Civiles y Militares con quienes hemos-<lb/>
tenido el honor de entrar en contacto, <unclear>zin</unclear> excepci&oacute;n al-<lb/>
guna han sido todo bondad y cortes&iacute;a, <unclear>habiendonas</unclear> impar-<lb/>
tido su m&aacute;s amplia y franca ayuda.</p>
<closer>
<salute>De Vd. <unclear>Respetuosamente subordinado.</unclear></salute>
<signed>M. Veracruz</signed>,
<unclear>Debre</unclear>. 23 de 1922<lb/>
Vocal de la Comisi&oacute;n<lb/>
Jefe de la <unclear>2<hi rend="superscript">a</hi></unclear> Zona<lb/>
</closer>
</div1>
</body>
</text>
</TEI.2>
