<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'teixlite.dtd' []>

<TEI.2 id="t02925001">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Pamphlet [in Spanish]: Fiebre Amarilla, Instrucciones Populares para Evitar su Transmision y Propagacion, by J.A. Lopez del Valle, December 1907</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>02925001</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1907-12-00</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health">YES</term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito">YES</term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>


<name type="person">Finlay, Carlos J.</name>
<name type="place">Habana, Cuba</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>4 pp.</extent>
<date value="1907-12-00">December 1907</date>
<idno rend="suppress">02925001</idno>
<title>Pamphlet [in Spanish]: Fiebre Amarilla, Instrucciones Populares para Evitar su Transmision y Propagacion, by J.A. Lopez del Valle, December 1907</title>
</bibl>
</head>
<p>This pamphlet details preventative measures against yellow fever, especially the control of mosquitos.</p>
</div1>
</front>
<body>
<div1 type="document" n="1907-12-00">
<head>Pamphlet [in Spanish]: Fiebre Amarilla, Instrucciones Populares para Evitar su Transmision y Propagacion, by J.A. Lopez del Valle, December 1907</head>
<pb n="1" id="f02925001"/>
<opener>
FROM GEN. J. R. KEAN<lb/>
REPUBLICA DE CUBA<lb/>
Bajo la Administraci&oacute;n provisional de los Estados Unidos<lb/>
---------<lb/>
<dateline>
DEPARTAMENTO NACIONAL DE SANIDAD<lb/>
-------<lb/>
FIEBRE AMARILLA<lb/>
INSTRUCCIONES POPULARES PARA EVITAR SU TRANSMISION Y PROPAGACION<lb/>
------<lb/>
Habana, <date value="1907-12-00">diciembre de 1907.</date>
</dateline>
</opener>
<p>La fiebre amarilla, es una enfermedad aguda y<lb/>
transmisible.</p>
<p>Se transmite del enfermo al sano, por medio de las<lb/>
picadas de la hembra del mosquito &ldquo;Estegom&iacute;a.&rdquo;</p>
<p>Este g&eacute;nero de mosquitos, cr&iacute;a y vive de pre-<lb/>
ferencia en los lugares habitados.</p>
<p>Se reproduce por medio de huevos, los que de-<lb/>
posita en la superficie de las aguas estancadas cuando<lb/>
&eacute;stas no est&aacute;n debidamente cubiertas.</p>
<p>La &ldquo;Estegom&iacute;a&rdquo; prefiere, para colocar sus hue-<lb/>
vos, las aguas limpias, que est&eacute;n en dep&oacute;sitos en el<lb/>
interior de las casas. Por lo tanto, los tanques, ba-<lb/>
rriles, y otros sitios en que haya aguas estancadas<lb/>
y no est&eacute;n propiamente tapados, son por lo general,<lb/>
lugares ciertos de cr&iacute;as de &ldquo;Estegom&iacute;as&rdquo;.</p>
<p>Tres son los factores indispensables para que<lb/>
exista y se propague la fiebre amarilla:<lb/>
<list type="ordered">
<item>A.--Un atacado de dicha enfermedad.</item>
<item>B.--Un mosquito transmisor.</item>
<item>C.--Un individuo no-inmune receptor.</item>
</list></p>
<p>Basados en esos hechos de reconocida exactitud,<lb/>
los medios apropiados para combatir la fiebre ama-<lb/>
rilla, son, &aacute; su vez, los siguientes:<lb/>
<list type="ordered">
<item>A.--Aislamiento de los atacados contra la pi-<lb/>
cada de los mosquitos, en salas protegidas por telas<lb/>
met&aacute;licas.</item>
<item>B.--Exterminio de los mosquitos, y destrucci&oacute;n<lb/>
de sus fuentes de origen y sitios de cr&iacute;a.</item>
<pb n="2" id="f02925002"/>
<item>C.--Defensa del individuo no-inmune contra la<lb/>
infecci&oacute;n.</item>
</list></p>
<p>El cumplimiento de estos preceptos est&aacute;, por igual,<lb/>
confiado &aacute; los se&ntilde;ores m&eacute;dicos y al pueblo. A los<lb/>
profesionales corresponde el denunciar al Depar-<lb/>
tamento Nacional de Sanidad, todo caso de fiebre<lb/>
que comprueben en un individuo no-inmune &aacute; la fiebre<lb/>
amarilla y de cuyo acceso febril no hubiesen podido<lb/>
formar en la primera visita, un diagn&oacute;stico en que se<lb/>
excluya, de manera absoluta, &aacute; la infecci&oacute;n amarilla.<lb/>
Corresponde &aacute; las autoridades sanitarias precaver<lb/>
inmediatamente de las picadas de los mosquitos, &aacute;<lb/>
todo febril no-inmune en quien pueda sospecharse<lb/>
que est&eacute; atacado de fiebre amarilla. Todo individuo<lb/>
con fiebre debe llamar para que lo asista, &aacute; un m&eacute;di-<lb/>
co. La existencia de la fiebre, indica siempre un<lb/>
estado de infecci&oacute;n que requiere asistencia apro-<lb/>
piada.</p>
<p>La campa&ntilde;a contra el mosquito, abarca tres ex-<lb/>
tremos:<lb/>
<list type="ordered">
<item>A.--Cubierta de todos los dep&oacute;sitos de agua para<lb/>
que no puedan llegar &aacute; ella los mosquitos. Limpieza<lb/>
de arroyos, zanjas, baches, etc., para que no conten-<lb/>
gan aguas estancadas.</item>
<item>B.--Destrucci&oacute;n de las larvas (gusarapos) por<lb/>
medio del petr&oacute;leo.</item>
<item>C.--Destrucci&oacute;n de los mosquitos por la fumi-<lb/>
gaci&oacute;n.</item>
</list></p>
<p>Para obtener lo primero, es necesario inspeccionar<lb/>
cuidadosamente las casas, en lo que respecta &aacute; sus<lb/>
dep&oacute;sitos de agua. Esta es funci&oacute;n propia de la Sa-<lb/>
nidad por medio de sus inspectores. Sin embargo, el<lb/>
p&uacute;blico puede y debe ayudar &aacute; la gesti&oacute;n oficial, faci-<lb/>
litando al inspector los datos y antecedentes que &eacute;ste<lb/>
le pida, d&aacute;ndole &aacute; conocer todos los dep&oacute;sitos de<lb/>
agua que haya en las casas y llam&aacute;ndole la atenci&oacute;n<lb/>
hacia la clase y condici&oacute;n de cada uno de ellos. Ade-<lb/>
m&aacute;s, el mismo p&uacute;blico debe por s&iacute; y velando por<lb/>
su propia conveniencia, cubrir los dep&oacute;sitos de agua,<lb/>
<pb n="3" id="f02925003"/>
de manera que los mosquitos no tengan acceso &aacute;<lb/>
su interior.</p>
<p>La destrucci&oacute;n de las larvas se obtiene por me-<lb/>
dio del petr&oacute;leo crudo, depositando una cantidad de<lb/>
&eacute;ste en el agua, suficiente &aacute; cubrir la superficie l&iacute;-<lb/>
quida. En toda casa debe haber petr&oacute;leo crudo para<lb/>
que los vecinos se acostumbren &aacute; echarlo, cada seis<lb/>
d&iacute;as, en los ca&ntilde;os, sumideros, pozos negros, pozos ab-<lb/>
sorbentes etc.</p>
<p>Cuando se compruebe la existencia de un dep&oacute;-<lb/>
sito de agua que contenga larvas de mosquitos y no se<lb/>
tenga &aacute; mano petr&oacute;leo, se deber&aacute;, &aacute; ser posible, vol-<lb/>
carlo en el acto, y, de no ser movible el dep&oacute;sito, se<lb/>
sacar&aacute; el agua cuidadosamente &aacute; fin de dejarlo vac&iacute;o<lb/>
y enteramente limpio. El agua, despu&eacute;s de arrojada<lb/>
al piso, debe ser barrida para evitar que aprovechan-<lb/>
do cualquier accidente del terreno, las larvas conti-<lb/>
n&uacute;en con vida. Es tambi&eacute;n un deber de la Sanidad, el<lb/>
petrolizar &oacute; volcar los dep&oacute;sitos de agua con larvas.<lb/>
Pero es deber moral de todo ciudadano, que en algo<lb/>
aprecie la vida de sus semejantes, el evitar &aacute; &eacute;stos,<lb/>
cuando puede y est&aacute; &aacute; su alcance, los peligros que le<lb/>
rodean. Y siendo un hecho indiscutible y probado,<lb/>
que los mosquitos son los agentes transmisores de la<lb/>
fiebre amarilla, el paludismo y la filariasis, es deber<lb/>
del hombre c&iacute;vico y humanitario, poner en juego<lb/>
todos los medios para combatir la existencia de esos<lb/>
insectos. Y ese fin tan &uacute;til se consigue cuidando cada<lb/>
vecino, de no tener en su casa ning&uacute;n dep&oacute;sito de<lb/>
agua al descubierto; derramando en el acto toda<lb/>
agua que contenga larvas y facilitando, con buena<lb/>
voluntad, el trabajo de la Sanidad, &aacute; la que se debe,<lb/>
por los humanitarios fines que persigue, leal y sincera<lb/>
cooperaci&oacute;n.</p>
<p>Debe todo no-inmune febril, que tenga conciencia<lb/>
de su estado, llamar, tan pronto se sienta mal, &aacute; un<lb/>
m&eacute;dico para que le examine y asista. Mientras por<lb/>
el m&eacute;dico de asistencia &oacute; por la Sanidad no se resuelva<lb/>
otra cosa, el no-inmune febril ha de estar bajo mosqui-<lb/>
<pb n="4" id="f02925004"/>
Ac<lb/>
NP<lb/>
tero &oacute; en cuarto de tela met&aacute;lica, para defenderse<lb/>
de la picada de los mosquitos.</p>
<p>No debe ning&uacute;n no-inmune &aacute; la fiebre amarilla,<lb/>
visitar la casa de otro que presente fiebre, hasta que<lb/>
se haya precisado la naturaleza de &eacute;sta &oacute; se encuentre<lb/>
debidamente aislado.</p>
<p>Es conveniente que los citados no-inmunes, duer-<lb/>
man bajo mosquitero y, caso de apreciar la existencia<lb/>
de mosquitos en su casa, avisen al Jefe local de<lb/>
Sanidad para que ponga en pr&aacute;ctica las medidas<lb/>
oportunas para la destrucci&oacute;n de esos insectos.</p>
<p>Se recomienda como un medio pr&aacute;ctico y hace-<lb/>
dero para destruir las larvas de mosquitos, (gusara-<lb/>
pos), el conservar en los dep&oacute;sitos de agua donde<lb/>
aqu&eacute;llas se cr&iacute;an, uno &oacute; m&aacute;s peces de colores, &uacute; otros<lb/>
pececillos, tales como biajacas, guajacones, etc. los<lb/>
que con su voracidad se alimentan de ellas y no per-<lb/>
miten que dichas larvas lleguen &aacute; su completo desa-<lb/>
rrollo, &oacute; sea &aacute; que se transformen en mosquitos.</p>
<p>Cumpliendo estos preceptos y, sobre todo, ayu-<lb/>
dando &aacute; la Sanidad en su labor de exterminar los<lb/>
mosquitos, se defender&aacute; el p&uacute;blico contra las enfer-<lb/>
medades que &eacute;stos transmiten y habr&aacute; llenado, &aacute; la<lb/>
par, uno de los deberes m&aacute;s sagrados: la protecci&oacute;n<lb/>
&aacute; sus semejantes.</p>
<p>Por acuerdo de la Junta Nacional de Sanidad.</p>
<closer>
<signed>DR. J. A. L&Oacute;PEZ DEL VALLE,<lb/>
Vocal;<lb/>
Secretario p. t.</signed>
Vto. Bno.<lb/>
DR. C. J. FINLAY,<lb/>
Presidente<lb/>
</closer>
</div1>
</body>
</text>
</TEI.2>
