<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'teixlite.dtd' []>

<TEI.2 id="t03577001">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] from Maria Teresa Loma viuda de Rojas to Philip Showalter Hench, August 11, 1940</title>
<title type="gmd">[electronic resource] </title>
 
<author>Rojas, Maria Teresa Loma viuda de</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>03577001</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1940-08-11</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass> <keywords> <term type="recipient">Hench, Philip Showalter</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government">YES</term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations">YES</term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History">YES</term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>

<name type="person">Pogolotti, Louis</name>
<name type="person">Moran, John J.</name>
<name type="person">Cabrera, Miss</name>
<name type="place">Havana (Cuba)</name>
<name type="place">Camp Lazear (Cuba)</name>
<name type="place">San Jose (Cuba)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>3 pp.</extent>
<date value="1940-08-11">August 11, 1940</date>
<idno rend="suppress">03577001</idno>
<title>Letter [in Spanish] from Maria Teresa Loma viuda de Rojas to Philip Showalter Hench, August 11, 1940</title>
</bibl>
</head>
<p>Rojas answers some of Hench's questions about the difficulties of research and the problems with the Cuban regime.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1940-08-11">
<head>Letter [in Spanish] from Maria Teresa Loma viuda de Rojas to Philip Showalter Hench, August 11, 1940 (See <xref id="f03577004">English translation</xref>.)
</head>
<pb n="1" id="f03577001"/>
<opener>
<dateline>
<date value="1940-08-11">Agosto 11 de 194o</date>
</dateline>
Dr. Philip S. Hench<lb/>
Mayo Clinic<lb/>
Rochester, Minnesota<lb/>
U. S. A.<lb/>
<salute>Mi estimado Doctor Hench:</salute>
</opener>
<p>Le ruego me perdone la tardanza en contestar<lb/>
su cari&ntilde;osa carta, lo cual se debe al deseo de enviar-<lb/>
le al mismo tiempo, noticias sobre los asuntos que me<lb/>
encarga. Mi hija y la Srta. Cabrera se estan ocupan-<lb/>
do, solo que en estos climas tropicales todo marcha<lb/>
con gran lentitud, y al cabo de tres meses de gestio-<lb/>
nes continuas, poco se ha logrado.obtener.</p>
<p>Sobre los &aacute;rboles nos hemos dirigido a la<lb/>
Estacion Agron&oacute;mica de Santiago de las Vegas, &uacute;nico<lb/>
lugar donde pueden entender algo de esto, por no haber<lb/>
aqu&iacute; expertos como en otros pa&iacute;ses. All&iacute; nos prometen<lb/>
venir a reconocerlos, pero todav&iacute;a no me han avisado,<lb/>
debido tal vez a los asuntos pol&iacute;ticos de estos &uacute;ltimos<lb/>
meses, que han distraido la atenci&oacute;n de todos los em-<lb/>
pleados p&uacute;blicos.</p>
<p>De los art&iacute;culos de periodicos, encontramos<lb/>
en la Sociedad Econ&oacute;mica, los que le envio adjunto, pu-<lb/>
blicados en la plana de ingl&eacute;s del peri&oacute;dico La Lucha.</p>
<p>En otros n&uacute;meros del mismo hay m&aacute;s notas sueltas co-<lb/>
mo las que le env&iacute;o; es decir, dando cuenta del n&uacute;me-<lb/>
ro de casos de fiebre amarilla, defunciones, etc. D&iacute;-<lb/>
game si le interesan. En la fecha que me indica de<lb/>
Noviembre 21 de 19oo, no aparece nada en los peri&oacute;di-<lb/>
<pb n="2" id="f03577002"/>
-2-<lb/>
cos en espa&ntilde;ol. No obstante seguiremos buscando. En<lb/>
cambio, todav&iacute;a no se han logrado ver los n&uacute;meros que<lb/>
le interesan del Havana Post. El archivo de este pe-<lb/>
riodico se quem&oacute; el a&ntilde;o de 1925, y la &uacute;nica biblioteca<lb/>
p&uacute;blica de la Habana que pos&eacute;e la colecci&oacute;n completa<lb/>
es la Bibilioteca Nacional. Esta, aunque parezca in-<lb/>
creible, tiene casi todos sus libros guardados en ca-<lb/>
jas, sin clasificar e inaccesibles al p&uacute;blico, por el<lb/>
abandono incalificable de nuestros gobernantes a cuan-<lb/>
to supone labor de <unclear>cultura</unclear>. Todas cuantas gestiones<lb/>
se han realizado han resultado infructuosas. Nos di-<lb/>
cen se necesitar&iacute;a un empleado especial para buscar<lb/>
entre aquellas monta&ntilde;as de paquetes el que necesita-<lb/>
mos; pero si Ud. considera esos art&iacute;culos de inter&eacute;s<lb/>
capital, podr&iacute;amos ajustar los servicios de ese em-<lb/>
pleado.</p>
<p>El Sr. Pogolotti me devolvi&oacute; ya los planos ori-<lb/>
ginales de la finca. &Eacute;l a su vez nos ha ayudado en<lb/>
nuestras gestiones en la Biblioteca Nacional.</p>
<p>Al Sr. Moran, no he vuelto a verle. La Srta. Ca-<lb/>
brera habl&oacute; con &eacute;l por tel&eacute;fono prometiendole venir a<lb/>
vernos, pero hasta ahora no hemos tenido el gusto de<lb/>
recibir su visita.</p>
<p>Mucho le agradezco las fotograf&iacute;as que tuvo Ud.<lb/>
la bondad de enviarme. Nos recordar&aacute;n siempre los<lb/>
gratos momentos pasados con vosotros y que tanto de-<lb/>
seamos se repitan. En cuanto <unclear>a</unclear> la que me promete del<lb/>
Camp Lazear, es del mayor inter&eacute;s para m&iacute;, tanto por<lb/>
su valor hist&oacute;rico como sentimental. Por esta genti-<lb/>
leza quiero darle las gracias, as&iacute; como por sus <unclear>gess</unclear>-<lb/>
tiones en lo referente al esclarecimiento de la verda-<lb/>
dera situaci&oacute;n del Campamento Lazear, pues considero<lb/>
como un leg&iacute;timo honor para nosotras el que haya sido<lb/>
en la finca San Jos&eacute;.</p>
<p>Esperamos el env&iacute;o de las notas que nos anuncia<lb/>
para agregarle los datos que desea sobre la historia<lb/>
de la finca, y algo m&aacute;s si recordamos. Tenga la segu-<lb/>
<unclear>ridad</unclear> que para nosotras ser&aacute; un placer servirle en to-<lb/>
do lo que est&eacute; a nuestro alcance, por lo tanto no ten-<lb/>
ga pena en ocuparnos cuantas veces lo juzgue necesario.</p>
<pb n="3" id="f03577003"/>
<p>-3-</p>
<p>Estamos en San Jos&eacute; pasando el verano, donde la<lb/>
temperatura es m&aacute;s soportable que en el Vedado, pues<lb/>
&eacute;ste a&ntilde;o el calor es excesivo.</p>
<p>A Mrs. Hench nuestro saludo cari&ntilde;oso, suplicando-<lb/>
le perdone tambien esta respuesta tan tard&iacute;a a su<lb/>
amable env&iacute;o de flores.</p>
<p>Hacemos votos por la salud de vuestro hijo, que<lb/>
suponemos ya completamente restablecido.</p>
<p>No deje de darnos noticias suyas y tenernos al<lb/>
corriente de sus gestiones. Con recuerdos de mis<lb/>
hijas y de la Srta. Cabrera, le reitera la expresi&oacute;n<lb/>
de su m&aacute;s sincera amistad,</p>
<closer>
<signed>M<hi rend="superscript">a</hi> Teresa L. Vdar de Rojas</signed>
</closer>
</div1>
</body>
</text>
</TEI.2>
