<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'teixlite.dtd' []>

<TEI.2 id="t03839020">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] from Ignacio Alvare to Philip Showalter Hench, December 8, 1941</title>
<title type="gmd">[electronic resource] </title>
 
<author>Alvare, Ignacio</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>03839020</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1941-12-08</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term type="recipient">Hench, Philip Showalter</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture">YES</term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>

<name type="person">Finlay, Carlos J.</name>
<name type="person">Marrero, Dr.</name>
<name type="person">Sansores, Dr.</name>
<name type="person">Ortolazabal, Felipe</name>
<name type="place">Santiago de la Vegas (Cuba)</name>
<name type="hospital">Hospital Militar (Havana, Cuba)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>2 pp.</extent>
<date value="1941-12-08">December 8, 1941</date>
<idno rend="suppress">03839020</idno>
<title>Letter [in Spanish] from Ignacio Alvare to Philip Showalter Hench, December 8, 1941</title>
</bibl>
</head>
<p>Alvare praises Hench for his attempt to give Finlay credit for his yellow fever work. He describes his visit with former interns from the Hospital Militar and their recollection of Camp Lazear. He explains the origin of the photograph that he recently sent Hench, identifying the photographer as Felipe Ortolazabal.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1941-12-08">
<head>Letter [in Spanish] from Ignacio Alvare to Philip Showalter Hench, December 8, 1941 See <xref id="f03839022"> for full English translation</xref>.</head>
<pb n="1" id="f03839020"/>
<opener>
Dr. Ignacio Alvar&eacute; G&oacute;mez<lb/>
MEDICINA INTERNA<lb/>
translate<lb/>
please<lb/>
2<lb/>
<dateline>
Vedado, <date value="1941-12-08">Diciembre 8 de 1941.</date>
</dateline>
Mr. P. S. Hench M.D.<lb/>
Rochester.-<lb/>
<salute>Mi estimado amigo:</salute>
</opener>
<p>Ayer escrib&iacute; a Vd. acusando recibo de su ama-<lb/>
ble carta de fecha 26 de Nbre. y hoy muy gustoso paso a in-<lb/>
formar lo que me pregunta en la misma. Yo felicito a Vd. por<lb/>
el fin que se propone de realizar una campa&ntilde;a para darle al<lb/>
Dr. Finlay y a los miembros de la Comisi&oacute;n Americana Inves-<lb/>
tigadora de su teor&iacute;a el honor que merecen; en honor a la ver-<lb/>
dad hist&oacute;rica no se puede hablar de la Fiebre Amarilla y de<lb/>
su conquista sin <unclear>enaltecer</unclear> la figura gloriosa de nuestro sa-<lb/>
bio que luchando con la indiferencia de la &eacute;poca y el <unclear>descrei-<lb/>
miento</unclear> de todos tuvo la satisfacci&oacute;n de ver comprobado to-<lb/>
dos los extremos de su magn&iacute;fica concepci&oacute;n por una honora-<lb/>
ble comisi&oacute;n de hombres tambi&eacute;n de ciencia, si Vd. logra di-<lb/>
fundir este criterio que se ajusta a la verdad hist&oacute;rica rea-<lb/>
lizar&aacute; una obra digna de todo <unclear>encomic</unclear> y <unclear>tendr&aacute;</unclear> el agradeci-<lb/>
miento de todos los cubanos que sentimos por las glorias de<lb/>
nuestra Patria.</p>
<p>Ayer fu&iacute; a Santiago de las Vegas y localiz&eacute; al<lb/>
Dr. Marrero Jr. que era interno del Hospital Militar en mi<lb/>
&eacute;poca y residi&oacute; all&iacute; mucho tiempo para entre los dos concretar<lb/>
mejor los datos que Vd. interesa. Tambi&eacute;n me acompa&ntilde;&oacute; el Dr.<lb/>
Arturo Sansores que era m&eacute;dico del Hospital y el Dr. Ricardo<lb/>
Repilado actual Jefe de la Sanidad Municipal de la Habana muy<lb/>
amigo nustro. Esta <unclear>ma&ntilde;ana</unclear> a las diez concurrimos al lugar y<lb/>
para no equivocarme fu&iacute; al pabell&oacute;n de enfermedades infeccio-<lb/>
sas del Hospital Militar desde cuya terraza posterior yo divi-<lb/>
saba perfectamente esa caseta en mis horas de internado de e-<lb/>
sa Sala; en el acto localiz&eacute; el <unclear>&aacute;rbol</unclear> y all&iacute; nos dirigimos y<lb/>
conjuntamente con el Dr. Marrero y Sansores sobre el tereno<lb/>
recordamos que la casita ten&iacute;a su frente hacia la linea del<lb/>
ferrocarril, sobre la identidad del arbol no hay duda alguna,<lb/>
el frente del peque&ntilde;o edificio se dir&iacute;g&iacute;a hacia el Norte con<lb/>
ligera inclinaci&oacute;n <unclear>hacia</unclear> el Este y desde donde se encontraba<lb/>
a la linea del ferrocarril hay una distancia poco mas o menos<lb/>
de 30 a 35 pasos es decir, unos 70 pies. Yo recuerdo perfecta-<lb/>
mente la situaci&oacute;n de la caseta cuando como estudiante pasea-<lb/>
ba por aquellos contornos.</p>
<p>Yo quiero hacerle una aclaraci&oacute;n sobre la fo-<lb/>
tograf&iacute;a que Vd. parece interpretar fu&eacute; tomada por m&iacute;; la foto<lb/>
graf&iacute;as se tom&oacute; en la &eacute;poca de mi internado en la fecha que<lb/>
ya Vd. conoce y yo no ten&iacute;a seguridad sobre la pers ona que la<lb/>
hab&iacute;a tomado cre&iacute;a que hab&iacute;a sido uno de mis compa&ntilde;eros del<lb/>
Hospital pero el Dr. Arturo Sansores que tiene una igual me<lb/>
inform&oacute; en la ma&ntilde;ana de hoy que esa fotograf&iacute;a la tom&oacute; el Te-<lb/>
<pb n="2" id="f03839021"/>
Dr. Ignacio Alvar&eacute; G&oacute;mez<lb/>
MEDICINA INTERNA<lb/>
2<lb/>
niente Felipe Ortolaz&aacute;bal; yo si s&eacute; que todos los estudian-<lb/>
tes la conservamos con veneraci&oacute;n por el recuerdo hist&oacute;ri-<lb/>
co que para nosotros encerraba y por esa raz&oacute;n le entregu&eacute;<lb/>
una a uno de mis predilectos profesores el Dr. Recio.</p>
<p>Quiero que Vd. tenga en cuenta todos estos datos<lb/>
si hace menci&oacute;n a &eacute;sto en su trabajo para que no se piense<lb/>
que yo quiero irrogarme lo que no me pertenece porque lo que<lb/>
hay aqu&iacute; de valor es la fotograf&iacute;a conservada cualquiera que<lb/>
fuera quien la obtuvo y yo no he sido m&aacute;s que el hilo con-<lb/>
ductor mediante el cual Vd. ha obtenido esta informaci&oacute;n.</p>
<p>Tenga la seguridad que los datos que le doy son<lb/>
ciertos porque me he trasladado ali&iacute; para recordarlos y des-<lb/>
pu&eacute;s de mi visita a aquel lugar tengo grabada en mi mente<lb/>
la vista de la caseta con su &aacute;rbol y dem&aacute;s detalles del lugar</p>
<p>Le vuelvo a felicitar por su empe&ntilde;o en todo &eacute;sto<lb/>
que tan interesante resulta y sobre todo porque se ponga<lb/>
en su verdadero lugar la gloria de <unclear>nu<add>e</add>stro</unclear> sabio Finlay en<lb/>
un hecho que fu&eacute; de tanta trascendencia para la humanidad.</p>
<closer>
<salute>Atentamente de Vd.</salute>
<signed>Dr. Ignacio Alvar&eacute;</signed>.
Nota: En un sobre aparte le env&iacute;o las fotograf&iacute;as<lb/>
y planos.<lb/>
</closer>
</div1>
</body>
</text>
</TEI.2>
