<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'teixlite.dtd' []>

<TEI.2 id="t04420012">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Introduction [in Spanish] to Philip Showalter Hench's presentation at the Conference on Vitamins and Nutrition in Havana, by Pedro A. Castillo, [1952]</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>04420012</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1952-00-00</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease">YES</term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History">YES</term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever"></term>

<name type="place">Sweden</name>
<name type="hospital">Mayo Clinic, Rochester (Minn.)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>2 pp.</extent>
<date value="1952-00-00">[1952]</date>
<idno rend="suppress">04420012</idno>
<title>Introduction [in Spanish] to Philip Showalter Hench's presentation at the Conference on Vitamins and Nutrition in Havana, by Pedro A. Castillo, [1952]</title>
</bibl>
</head>
<p>In an introduction to Hench's presentation at a Havana conference, Castillo provides an overview of Hench's Nobel prize winning research on arthritis and cortisone. See <xref id="f04420009">English</xref> translation.</p>
</div1>
</front>
<body>
<div1 type="document" n="1952-00-00">
<head>Introduction [in Spanish] to Philip Showalter Hench's presentation at the Conference on Vitamins and Nutrition in Havana, by Pedro A. Castillo, [1952]</head>
<pb n="1" id="f04420012"/>
<p>DR. PEDRO A. CASTILLO<lb/>
L v 17<lb/>
VEDADO, HABANA</p>
<p>&ldquo;&ldquo;Es un gran privilegio para nosotros tener la oportunidad,<lb/>
en la ma&ntilde;ana de hoy, de escuchar la palabra autorizada de<lb/>
uno de los representativos m&aacute;s notables de la medicina<lb/>
Norte-americana del presente: el Dr. Philip S. Hench, Pro-<lb/>
fesor de Medicina de la Universidad de Minnesota, Direc-<lb/>
tor de Investigaci&oacute;n de la Clinica Mayo y Jefe de la Sec-<lb/>
cion de Enfermedades Reumaticas de aquella Institucion.</p>
<p>Un requisito reglamentario de esta Conferencia me ha o-<lb/>
bligado a aceptar el honor de presentar a los medicos a-<lb/>
qui presentes a nuestro ilustre visitante; aceptado el<lb/>
honor renuncio la mision: el Dr. Hench no necesita pre-<lb/>
sentaci&oacute;n.</p>
<p>No a nosotros, al Universo entero fu&eacute; presentado como<lb/>
hombre de m&eacute;ritos excepcionales en la tarde del Domingo<lb/>
10 de Diciembre de 1950, al recibir de manos de su Ma-<lb/>
jestad, el Rey Gustavo Adolfo, de Suecia, el Premio No-<lb/>
bel de Fisiologia y Medicina, otorgado por el Real Ins-<lb/>
tituto Carolina de Medicina y Cirugia, conjuntamente<lb/>
con Edward D. Kendall y Tadeus Reichstein, &ldquo;por sus des-<lb/>
cubrimientos en relacion con las hormonas c&oacute;rtico-adre-<lb/>
nales; su estructura y efectos biol&oacute;gicos.&rdquo; Es la m&aacute;s<lb/>
alta distinci&oacute;n a que puede aspirar el genio y la labo-<lb/>
riosidad al servicio de la felicidad humana.</p>
<p>Ha dicho el fisico Davisson que &ldquo;el favorecido con el<lb/>
premio Nobel es transformado de la noche a la ma&ntilde;ana de<lb/>
un ciudadano extremadamente privado en algo asi como una<lb/>
Instituci&oacute;n semi-p&uacute;blica&rdquo; y,agrega Kendall, que de haber<lb/>
recibido su premio en 1950, con la pompa del quincuag&eacute;-<lb/>
simo aniversario de la fundaci&oacute;n del premio Nobel, se-<lb/>
guramente habiese suprimido el semi: el hombre pasa de<lb/>
la unidad privada a la Instituci&oacute;n p&uacute;blica y el mundo<lb/>
entero se complace en admirarlos y aplaudirlos.</p>
<p>Cualquier m&eacute;dico, en cualquier parte del mundo, que se<lb/>
haya interesado por el desenvolvimiento de la ciencia<lb/>
m&eacute;dica en los &uacute;ltimos a&ntilde;os ha tenido necesariamente que<lb/>
leer y meditar sobre los trabajos de este hombre que<lb/>
de una manera directa ha contribu&iacute;do al estudio y apli-<lb/>
caci&oacute;n de las hormonas c&oacute;rtico-adrenales que han revo-<lb/>
lucionado la fisiolog&iacute;a endocrina y que han ayudado a<lb/>
mitigar &oacute; suprimir terribles sufrimientos a la humani-<lb/>
dad doliente.</p>
<p>Fu&eacute; Hench un precursor indiscutible de estos descubri-<lb/>
mientos; dedicado intensamente al estudio de la Artri-<lb/>
tis reumatoide (antes llamada artritis infecciosa cr&oacute;-<lb/>
nica) y afecciones aliadas, se&ntilde;al&oacute; en 1925 que la fa-<lb/>
tiga, debilidad &oacute; hipotensi&oacute;n frecuentes en estos en-<lb/>
fermos hac&iacute;an plantear a m&aacute;s del supuesto factor infec-<lb/>
<pb n="2" id="f04420013"/>
DR. PEDRO A. CASTILLO<lb/>
L V 17<lb/>
VEDADO, HABANA<lb/>
-2-<lb/>
cioso, la intervenci&oacute;n de alg&uacute;n trastorno metab&oacute;lico de<lb/>
alguna manera relacionado con las gl&aacute;ndulas adrenales.</p>
<p>Cuatro a&ntilde;os m&aacute;s tarde, en 1929, al observar que los en-<lb/>
fermos de artritis reumatoide sol&iacute;an mejorar en el curso<lb/>
de un ictero, insisti&oacute; en que no se trataba de una afec-<lb/>
ci&oacute;n fatal y progresivamente incontrolable, sugiriendo<lb/>
en tales casos la existencia de un agente hep&aacute;tico &oacute; bi-<lb/>
liar beneficioso que, por el momento, solo pod&iacute;a nominar-<lb/>
se &ldquo;sustancia X antirreum&aacute;tica.&rdquo;</p>
<p>En un trabajo aparecido en 16 de Marzo de 1938, que reco-<lb/>
gia estudios realizados desde 1931, fij&oacute; la atenci&oacute;n so-<lb/>
bre el efecto de mejor&iacute;a que realizaba el embarazo sobre<lb/>
diferentes afecciones cr&oacute;nicas articulares, tratando de<lb/>
establecer algunas relaciones con la hipotetica sustancia<lb/>
X, que bien pudiera ser alguna hormona esteroide bisexual,<lb/>
cuya acci&oacute;n no se limitaba solamente a las afecciones ar-<lb/>
ticulares sino a otras enfermedades como el asma, la mi-<lb/>
gra&ntilde;a, la psoriasis, etc..</p>
<p>M&uacute;ltiples conversaciones con Kendall hab&iacute;an pretendido,<lb/>
sin &eacute;xito, llegar a la identificaci&oacute;n de la supuesta sus-<lb/>
tancia X, y aunque &eacute;ste hab&iacute;a aislado de la corteza su-<lb/>
prarrenal, desde 1935, el llamado compuesto E, hoy Corti-<lb/>
sona, las m&iacute;nimas cantidades obtenidas no hab&iacute;an hecho<lb/>
posible su uso cl&iacute;nico.</p>
<p>El esfuerzo cooperativo de m&uacute;ltiples investigadores en un<lb/>
trabajo de formidables proporciones cient&iacute;ficas y aplica-<lb/>
ciones pr&aacute;cticas, hizo posible desde 1948 el uso de pode-<lb/>
rosas hormonas adrenales, directamente inyectadas &oacute; esti-<lb/>
muladas por la corticotropina pituitaria.</p>
<p>Oigamos con especial inter&eacute;s, m&aacute;s de un cuarto de siglo<lb/>
despues de haber lanzado su teor&iacute;a sobre la hipot&eacute;tica<lb/>
sustancia X, lo que nos dice este notable investigador<lb/>
que tanto ha luchado con su vidente concepci&oacute;n.&rdquo;&rdquo;</p>
</div1>
</body>
</text>
</TEI.2>
