<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t04435001">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Spanish translation [from English] of Text of Speech: The Historic Role of the Finca San Jose and Camp Lazear (Quemados de Marianao) in the Conquest of Yellow Fever by Carlos Finlay, Walter Reed and their Associates, by Philip Showalter Hench, December 3, 1952</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>04435001</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1952-12-03</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography">YES</term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease">YES</term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government">YES</term>
<term type="Human_Experimentation">YES</term>
<term type="Interpersonal_Relations">YES</term>
<term type="Military_Medicine">YES</term>
<term type="Mosquito">YES</term>
<term type="Newspaper"></term>
<term type="Philosophy">YES</term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture">YES</term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion">YES</term>
<term type="Social_History">YES</term>
<term type="Spanish"></term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>

<name type="person">Finlay, Carlos J.</name>
<name type="person">Reed, Walter</name>
<name type="person">Batista y Zaldivar, Fulgencio</name>
<name type="person">Delgado, Claudio</name>
<name type="person">Recio, Alberto</name>
<name type="person">Nogueira, Pedro</name>
<name type="person">Roderiguez Exposito, Cesar</name>
<name type="person">Andreu, Jose R.</name>
<name type="person">Ramos, Domingo</name>
<name type="person">Chaille, Stanford L.</name>
<name type="person">Pedroso family</name>
<name type="person">Finlay, Carlos E.</name>
<name type="person">Sternberg, George Miller</name>
<name type="person">Carroll, James</name>
<name type="person">Agramonte, Aristides</name>
<name type="person">Lazear, Jesse W.</name>
<name type="person">Dean, William H.</name>
<name type="person">Rojas, Ignacio</name>
<name type="person">Rojas, Maria Teresa Loma viuda de</name>
<name type="person">Moran, John J.</name>
<name type="person">Cooke, Robert P.</name>
<name type="person">Hanberry, James L.</name>
<name type="person">Ames, Roger Post</name>
<name type="person">Ames, Jessie Daniel</name>
<name type="person">Gorgas, William Crawford</name>
<name type="person">Benigno, Antonio</name>
<name type="person">Kissinger, John R.</name>
<name type="place">United States</name>
<name type="place">Cuba</name>
<name type="place">Camp Lazear (Cuba)</name>
<name type="place">San Jose farm, Marianao (Cuba)</name>
<name type="place">Pinar del Rio (Cuba)</name>
<name type="place">Quemados (Cuba)</name>
<name type="place">Marianao (Cuba)</name>
<name type="place">Havana (Cuba)</name>
<name type="place">Camp Columbia (Cuba)</name>
<name type="place">Washington (D.C.)</name>
<name type="hospital">Columbia Barracks Post Hospital</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>12 pp.</extent>
<date value="1952-12-03">December 3, 1952</date>
<idno rend="suppress">04435001</idno>
<title>Spanish translation [from English] of Text of Speech: The Historic Role of the Finca San Jose and Camp Lazear (Quemados de Marianao) in the Conquest of Yellow Fever by Carlos Finlay, Walter Reed and their Associates, by Philip Showalter Hench, December 3, 1952</title>
</bibl>
</head>
<p>In this speech, delivered at the dedication of Camp Lazear, Hench stresses the Cuban-American cooperation underlying the conquest of yellow fever. He discusses the Havana Yellow Fever Commission of 1879 and the choice of the Finca San Jose as an experimental site because of its yellow fever immunity. He describes Finlay's mosquito hypothesis and experiments, and the lack of support for his theory. Hench then outlines the work of Lazear and the Reed Commission, quotes Reed and Finlay, and concludes with praise for both the Cubans and Americans.
See <xref id="f04435013">English</xref> original.</p>
</div1>
</front>
<body>
<div1 type="document" n="1952-12-03">
<head>Spanish translation [from English] of Text of Speech: The Historic Role of the Finca San Jose and Camp Lazear (Quemados de Marianao) in the Conquest of Yellow Fever by Carlos Finlay, Walter Reed and their Associates, by Philip Showalter Hench, December 3, 1952</head>
<pb n="1" id="f04435001"/>
<p><unclear>PN8</unclear></p>
<p><hi>EL PAPEL HISTORICO DE LA FINCA SAN JOSE Y CAMPO LAZEAR (QUEMADOS DE MARIANAO)<lb/>
EN LA CONQUISTA DE LA FIEBRE AMARILLA POR CARLOS FINLAY, WALTER REED Y SUS<lb/>
COLABORADORES</hi>.</p>
<p>Para ser condensado y presentado en la dedicacion<lb/>
del Campo Lazear, Habana Cuba, Diciembre 3 de 1952.</p>
<p>Dr. Phil<del>l</del>ip S. Hench<lb/>
Clinica Mayo.<lb/>
Rochester, Minnesota.<lb/>
U.S.A.</p>
<p>El hombre es una criatura que va hacia el futuro, con una mente que<lb/>
mira hacia el pasado. Para resolver los problemas del presente, frecuentemen-<lb/>
te busca inspiraci&oacute;n en los dram&aacute;ticos sucesos del pasado. El puede viajar y<lb/>
buscar sobre la faz de la tierra hasta llegar a aquel excitante momento, cuan-<lb/>
do puede detenerse y con la emoci&oacute;n del re-descubrimiento exclamar: &ldquo;<hi>Este</hi> lugar<unclear>.-</unclear><lb/>
este es el sitio <hi>exacto</hi>. <hi>Aqu&iacute;</hi> es donde sucedi&oacute;.&rdquo;</p>
<p>Pero muy frecuentemente el, simplemente marca una X en el mapa y sigue<lb/>
su camino. Se&ntilde;oras y caballeros esto no debe y no pasar&aacute; aqu&iacute;. Altos funciona-<lb/>
rios de su Gobierno y distinguidos m&eacute;dicos cubanos desean que el mundo recuer-<lb/>
de siempre, que en esta vieja Quinta de San Jose, hace cincuenta y dos a&ntilde;os,<lb/>
se comunic&oacute; al mundo la confirmaci&oacute;n de una verdad, brillante verdad que trans-<lb/>
form&oacute; desesperaci&oacute;n en esperanza y di&oacute; al mundo la promesa de vida para incon-<lb/>
tables millones.</p>
<p>Se&ntilde;or Presidente Batista, mis paisanos se sienten altamente honrados<lb/>
porque usted y sus compatriotas han decidido preservar y dedicar el &ldquo;Campo La-<lb/>
zear&rdquo;. En la forma mas graciosa y amigable ustedes estan uniendo para siempre<lb/>
los honorables nombres de varios de mis compatriotas con aquel de su querido<lb/>
y eminente humanitarista Carlos Finlay y su colaborador, Claudio Delgado.</p>
<p>Es a proposito el que esto sea hecho, porque individual y colectivamen-<lb/>
te, todos ellos trabajaron estupendamente, a riesgo de su vida, y uno de ellos<lb/>
al precio de su vida, parapoder derrotar al enemigo com&uacute;n y servir una noble<lb/>
causa. A usted se&ntilde;or Presidente, a todos los que han creado este &ldquo;Monumento<lb/>
Cubano-Americano&rdquo;, a los Dres. Saladrigas, Recio, Nogueira, <unclear>Rodriguez</unclear>, Andreu<lb/>
<pb n="2" id="f04435002"/>
2-<lb/>
Ramos y colaboradores, mis compatriotas y yo expresan sus mas sinceras gracias.</p>
<p><hi>La Cooperaci&oacute;n Cubano-Americana como Base de la Conquista de la Fiebre Amarilla</hi>.</p>
<p>La fiebre amarilla fu&eacute; conquistada gracias al unificado esfuerzo de sus<lb/>
compatriotas y los mios. El deseo principal de todos ellos fu&eacute; el de servir a<lb/>
la humanidad, por encima del llamado del deber. El drama se desarroll&oacute; en dife-<lb/>
rentes sitios, pero el lugar unificador lo fu&eacute; la Quinta de San Jose.</p>
<p><hi>La Comisi&oacute;n Habanera de la Fiebre Amarilla en 1879</hi>.</p>
<p>El pueblo Cubano es famoso por su generosidad. El deseo de compartir<lb/>
lo que posee, es en &eacute;l un viejo atributo. Durante 140 a&ntilde;os, ustedes, graciosa-<lb/>
mente permitieron a mis paisanos y a otros el exportar de esta tierra una gene-<lb/>
rosa cantidad de fiebre amarilla. Mirando con ce&ntilde;o tal &ldquo;libre comercio&rdquo; el<lb/>
Gobierno de los Estados Unidos estableci&oacute;n en 1879 la &ldquo;Comisi&oacute;n Habanera de la<lb/>
Fiebre Amarilla&rdquo; con el proposito de estudiar esta enfermedad aqu&iacute;, con ustedes.<lb/>
Su proposito fu&eacute; &ldquo;el servir no a una, sino a todas las naciones&rdquo;. <unclear>Entre sus</unclear><lb/>
miembros se encontraban el Prof. Chaille, el Dr. Sternberg a quienes ustedes<lb/>
honran hoy y al Dr. Guiteras.</p>
<p><hi>La Comisi&oacute;n Auxiliar Espa&ntilde;ola</hi>.</p>
<p>Para cooperar con los comisionados Americanos, su Gobierno <unclear>form&oacute;</unclear> la<lb/>
Comisi&oacute;n Espa&ntilde;ola, la cual inclu&iacute;a al Dr. Finlay. Este era su primer trabajo<lb/>
sanitario.</p>
<p><hi>La Curiosa Inmunidad de la Finca de San Jose</hi>.</p>
<p>La Comisi&oacute;n Americana se propuso descubir, (entre otras cosas) dende,<lb/>
dentro o fuera de la Habana, la fiebre amarilla raramente se presentaba. Pron-<lb/>
to ellos fueron dirigidos hacia Marianao.</p>
<p>Se&ntilde;or Alcade, a usted le va agradar el saber, que la Comisi&oacute;n Americana<lb/>
llam&oacute; a Marianao &ldquo;el pueblo mas limpio, atractivo y bonito de Cuba&rdquo; Un intere-<lb/>
sante descubrimiento fu&eacute; hecho. A pesar de que la fiebre amarilla era end&eacute;mica<lb/>
en Los Quemados y en Marianao, ah&iacute; exist&iacute;a un lugar que era practicamente inmune,<lb/>
<pb n="3" id="f04435003"/>
3.-<lb/>
la linda Finca de San Jose, propiedad por mas de 200 a&ntilde;os de la distinguida fa-<lb/>
milia Pedroso, de quien fu&eacute; rentada por los Jesuitas en 1872. Durante el tiem-<lb/>
po que los padres Jesuitas permanecieron en la finca (1872-1883) nadie contra-<lb/>
jo fiebre amarilla, a pesar de que &eacute;sta era endemica en todos los alrededores.</p>
<p><hi>La Influencia del Informe de Chaille en el Dr. Carlos Finlay</hi>.</p>
<p>Gracias a la ayuda de los m&eacute;dicos cubanos, el reporte de Chaille sumari-<lb/>
z&oacute; claramente todos los factores, <unclear>atmesf&eacute;ricos</unclear>, clim&aacute;ticos y otros conocidos en<lb/>
ese tiempo. En &eacute;l, uno puede encontrar todo lo referente a la fiebre amarilla,<lb/>
todo excepto su causa.</p>
<p>Por lo tanto el pensamiento de los higienistas del mundo no se modific&oacute;.<lb/>
Sin embargo el informe sirvi&oacute; su proposito, afortunadamente para el mundo, porque<lb/>
influenci&oacute; notablemente la mente receptiva de un hombre - Carlos Finlay (Como<lb/>
&eacute;l y su hijo frecuentemente mencionaron mas tarde.)</p>
<p>Durante 21 a&ntilde;os el Dr. Finlay hab&iacute;a atribuido la fiebre amarilla a una<lb/>
atm&oacute;sfera alcalina, pero entonces sus ideas fueron cambiadas y el consider&oacute; su<lb/>
vieja hip&oacute;tesis como absolutamente sin defensa. (Sus propias palabras). Aceptan-<lb/>
do la opini&oacute;n de la Comisi&oacute;n Americana de que &ldquo;el veneno de la fiebre amarilla<lb/>
era un organismo vivo de naturaleza y origen desconocido&rdquo; el Dr. Finlay empez&oacute;<lb/>
a construir en este nebuloso fundamente, una superestructura que eventualmente<lb/>
provoc&oacute; la admiraci&oacute;n del mundo.</p>
<p><hi>La Hipotesis del Mosquito del Dr. Finlay. Su primera fase, 1880-1881</hi>.</p>
<p>Como si fuera guiado por una infalible &ldquo;varita de virtud&rdquo; hecha por &eacute;l,<lb/>
excluy&oacute; miles de bacterias e insectos y lleg&oacute; a la conclusi&oacute;n de que dicho agente<lb/>
deb&iacute;a de ser alado, chupador de sangre y habitante de la zonas end&eacute;micas de fie-<lb/>
bre amarilla. El escogi&oacute; al mosquito culex como el culpable. Con su caracteris-<lb/>
tica modestia, el mas tarde etiquet&oacute; este pensamiento que hizo &eacute;poca, como un<lb/>
&ldquo;simple razonamiento&rdquo;, un ejemplo de magnifica hipovaloracion por un genio. En-<lb/>
tonces en 1881 el inocul&oacute; sus primeros siete pacientes.</p>
<p><unclear>al de</unclear> Finlay</p>
<pb n="4" id="f04435004"/>
<p>4.-</p>
<p><hi>Los Experimentos de Finlay en la Finca de San Jose</hi>, <hi>1883</hi>.</p>
<p>En 1883 la Finca de San Jose se identific&oacute; una vez mas con la con-<lb/>
quista de la fiebre amarilla. Los Jesuitas se encontraban aun gozando de su<lb/>
misteriosa e inexplicable inmunidad. Que mejor sitio para demostrar la malevo-<lb/>
lencia de los mosquitos de Finlay que ese, en donde por lo menos durante once<lb/>
a&ntilde;os, no se hab&iacute;a registrado un solo caso de fiebre amarilla. Durante el vera-<lb/>
no de 1883, Finlay inocul&oacute; a cinco voluntarios ah&iacute; en la Quinta San Jose (El<lb/>
dr. Hench se&ntilde;ala hacia la Quinta) uno de los cuales, el padre Urra di&oacute; a Finlay<lb/>
la mayor satisfacci&oacute;n.</p>
<p><hi>Un Mundo Indiferente</hi>.</p>
<p>En 1894, despues de catorce a&ntilde;os de esfuerzos, el Dr. Finlay se sinti&oacute;<lb/>
descorazonado. Entre noventa pacientes inoculados, los resultados fueron posi-<lb/>
tivos en solo 18%. A pesar de haber publicado 44 art&iacute;culos de su teoria del<lb/>
mosquito transmisor, el Dr. Delgado parec&iacute;a ser el &uacute;nico m&eacute;dico convencido de<lb/>
la exactitud de la teoria. Finlay concluy&oacute; que la inoculaciones terapeuticas<lb/>
eran un procedimiento enfadoso, poco factible de ganar adeptos (Finlay, Traba-<lb/>
jos Selectos pagina 232). Cuando &eacute;l propuso controlar la fiebre amarilla por<lb/>
medio de la prevenci&oacute;n del contacto entre mosquitos y personas no inmunes, esto<lb/>
tambien fu&eacute; ignorado. Aun el descubrimiento Europeo, 4 a&ntilde;os mas tarde, de que<lb/>
el agente transmisor de la malaria era un mosquito, no le brind&oacute; a Finlay nin-<lb/>
guna ayuda medica o gubernamental.</p>
<p>&iquest;Porqu&eacute; era su razonamiento y evidencia experimental desde&ntilde;ada tan uni-<lb/>
versalmente? Su hijo el Dr. Carlos E. Finlay nos di&oacute; la mejor explicaci&oacute;n: 1)-<lb/>
El Dr. Finlay se encontraba demasiado adelante del pensamiento contemporaneo,<lb/>
y 2)- el objeto de sus inoculaciones no fu&eacute; demostrativo sino terapeutico. El<lb/>
trat&oacute; mas que demostrar experimentalmente la transmisi&oacute;n della fiebre amarilla<lb/>
el producir inmunidad post-inoculaci&oacute;n. <del><unclear></unclear></del> El aislamiento relativo, mas que<lb/>
absoluto de sus pacientes, antes y despues de ser inoculados, a el le parecio<lb/>
<pb n="5" id="f04435005"/>
5.-<lb/>
suficiente, pr&aacute;ctico y mas conveniente. Pero debido a que los voluntarios de<lb/>
Finlay no fueron sujetos a una rigurosa cuarentena, aquellos que desarrollaron<lb/>
fiebre amarilla despues de ser inoculados, fueron considerados como coinciden-<lb/>
cia, es decir como sujetos que desarrollaron fiebre amarilla en una forma espon-<lb/>
tanea y no como resultado de la previa inoculaci&oacute;n. (Este fu&eacute; el pensamiento<lb/>
oficial y del mundo m&eacute;dico a excepci&oacute;n de Finlay y Delgado).</p>
<p>Parece ser que siempre que el Dr. Finlay tuvo que escoger, en lo refe-<lb/>
rente a pacientes, el siempre prefiri&oacute; ser primero el m&eacute;dico, el considerado<lb/>
humanitario terapeuta y solo despues el pudo ser el fr&iacute;o, impersonal experimen-<lb/>
tador. Un bondadoso y religioso hombre, &eacute;l no pudo hacer otra elecci&oacute;n. Pero es-<lb/>
ta admirable cualidad le trajo a&ntilde;os de negligencia, tardio e inadecuado recono-<lb/>
cimiento y <unclear>la</unclear> perdida de una clara victoria personal. Yo sospecho, que en &uacute;l-<lb/>
timo an&aacute;lisis, despues de que su exito fue reconocido, el no consider&oacute; el pre-<lb/>
cio, como exorbitante. Si el hubiera podido repetir todo lo pasado, el hubiera<lb/>
probablemente <del><unclear></unclear></del> escogido, una vez mas, el mismo dificil camino.</p>
<p><hi>La Epidemia de Fiebre Amarilla en Habana. 1900.</hi></p>
<p>En la alborada del siglo veinte una nueva y viciosa epidemia de fiebre<lb/>
amarilla se desarroll&oacute; en la Habana. Muchos soldados americanos a&uacute;n se encon-<lb/>
traban en el campo Columbia. Algunos de ellos tenian alojamiento privado en los<lb/>
Quemados. Casos de fiebre amarilla empezaron a presentarse a unas cuantas cuadras<lb/>
de este sitio, en donde ahora nos encontramos, primero en el numero 102 de la<lb/>
calle Real (Que aun tiene el mismo n&uacute;mero) y luego en el numero 20 de la Calle<lb/>
del General Lee (Que actualmente es el numero 404).</p>
<p><hi>El Dr. Jesse W. Lazear. El segundo converso de Finlay</hi>.</p>
<p>El 23 de mayo de 1900, el Dr. Jesse Lazear, un joven experto laborato-<lb/>
rista, en el Columbia Barracks Post Hospital, captur&oacute; para su propia inspeccion<lb/>
microsc&oacute;pica, a seis mosquitos que se encontraban en el cuarto de fiebre amarilla<lb/>
en el n&uacute;mero 20 de la Calle del General Lee. (Referencia tomada del libro de<lb/>
notas del Laboratorio de Lazear.)</p>
<pb n="6" id="f04435006"/>
<p>6.-</p>
<p>Lazear, familiarizado con los mosquitos transmisores del paludismo, se<lb/>
impresion&oacute; con el trabajo de Finlay y estaba a punto de convertirse en su se-<lb/>
gundo converso.</p>
<p><hi>La Junta de la Fiebre Amarilla del Ejercito Americano, 1900</hi></p>
<p>Durante mayo y junio de 1900, la epidemia se extendi&oacute; rapidamente en<lb/>
la Habana. Debido a que la emergencia afectaba a las tropas americanas, el ge-<lb/>
neral Sternberg, Cirujano General de el Ejercito de Los Estados Unidos, cre&oacute;<lb/>
en Washington (mayo 24,) la Junta della Fiebre Amarilla del Ejercito Americano.<lb/>
Ah&iacute; estaba la oportunidad de investigar las dudosas afirmaciones acerca del<lb/>
&ldquo;germen de la fiebre amarilla&rdquo;. Fueron comisionados el Mayor Walter Reed y el<lb/>
Dr James <unclear>Carroll</unclear> que se encontraban en Washington y los Dres Agramonte y Lazear<lb/>
que se encontraban en Cuba. El Dr. Aristides Agramonte, era un m&eacute;dico cubano<lb/>
con experiencia en la investigaci&oacute;n de la fiebre amarilla y en esa fecha tra-<lb/>
bajando bajo contrato con el ejercito americano.</p>
<p><hi>Las Primera Investigaciones de la Junta. Sus Fallas con Bacterias</hi>.</p>
<p>Para la Junta, como grupo, reuniendose por vez primera el 25 de junio,<lb/>
en el campo Columbia, la teoria de Finlay no era sino una de tantas que ellos<lb/>
planeaban investigar. A pesar de que Lazear recibi&oacute; de Finlay, huevecillos de<lb/>
Culex, que el procedi&oacute; a incubar, una investigaci&oacute;n por el germen de la fie-<lb/>
bre am<add>a</add>rilla de Sanarelli, recibi&oacute; prioridad y consumi&oacute; cinco inutiles semanas.</p>
<p><hi>Quizas el Dr. Finlay est&aacute; en lo Correcto</hi>.</p>
<p>Mas tarde en junio, la epidemia se extendi&oacute; a Pinar del Rio. Ah&iacute;<lb/>
Agramonte, Lazear y Reed hicieron una observaci&oacute;n crucial. Un soldado reclui-<lb/>
do en una celda de la prisi&oacute;n enferm&oacute; y muri&oacute; de fiebre amarilla, mientras sus<lb/>
compa&ntilde;eros permanecieron sanos. Todos habian estado expuestos a la misma atmos-<lb/>
fera y comida. &iquest;Pudo un ser alado haber penetrado a la celda, picado al soldado<lb/>
que enferm&oacute; y volver a salir de la prision? Quizas Finlay est&aacute; en lo cierto.</p>
<p>De regreso en el Campo Columbia, la Junta intensific&oacute; su estudio en<lb/>
<pb n="7" id="f04435007"/>
7.-<lb/>
los mosquitos de Finlay. Ellos recibieron ayuda de Finlay y voluntariamente<lb/>
se prestaron para las primeras inoculaciones. El dos de agosto, Reed recibi&oacute;<lb/>
ordenes de trasladarse a Washington, a terminar un informe de una comisi&oacute;n<lb/>
m&eacute;dica, formada por <unclear>tres sujetos</unclear>, a la cual &eacute;l hab&iacute;a pertenecido y cuyo pre-<lb/>
sidente hab&iacute;a muerto.</p>
<p><hi>Primeros experimentos en Columbia Barracks Post Hospital. Fallas.<lb/>
Luego, repentino exito. La Muerte del Martir, Dr. Jesse W. Lazear</hi>.</p>
<p>En agosto, Lazear inocul&oacute; a nueve voluntarios americanos, incluyen-<lb/>
dose el mismo. El empleo mosquitos infectados. Nada ocurri&oacute;. De pronto el pro-<lb/>
duj&oacute; fiebre amarilla experimental en Carroll y el soldado Dean. Pocos dias des-<lb/>
pues el <unclear>desa roll&oacute;</unclear> s&iacute;ntomas de fiebre amarilla y muri&oacute; el d&iacute;a 25 de septiem-<lb/>
bre. Esto fu&eacute; registrado como fiebre amarilla ac<add>c</add>idental, pero que, de acuerdo<lb/>
con datos revelados recientemente, fu&eacute; debida casi seguramente, a auto-inocula-<lb/>
ci&oacute;n.</p>
<p><hi>Nuevos detalles cruciales en la formula Hombre-Mosquito</hi>.</p>
<p>Reed volvi&oacute; r&aacute;pidamente a la Habana (Octubre 4,) deprimido por la<lb/>
muerte de Lazear, exaltado por los resultados aparentes, pero confundido por<lb/>
el imprevisto &eacute;xito despues de las fallas iniciales. Estudiando intensamente,<lb/>
y en forma especial las notas de Lazear, Reed descubri&oacute; cr&iacute;ticas diferencias<lb/>
en el tiempo entre inoculaciones con y sin exito. Por f&iacute;n las dificultades<lb/>
de Finlay encontraron una explicaci&oacute;n. Reed y sus colegas hab&iacute;an encontrado la<lb/>
raz&oacute;n de lo inpredecible de los previos resultados.</p>
<p>Bajo condiciones usuales, los mosquitos solamente se infectan cuan-<lb/>
do pican pacientes en sus tres primeros dias de fiebre amarilla. Despues de<lb/>
este lapso &ldquo;el veneno&rdquo; desaparece de su sangre. Segundo, &ldquo;el veneno&rdquo; debe de<lb/>
madurar en el mosquito, por un lapso de 12 dias o mas para que la picadura<lb/>
del mosquito transmita efectivamente el padecimiento.</p>
<p><hi>Nuevamente, Indiferencia del Mundo y Ridiculo.</hi></p>
<p>El reporte preliminar de la Junta (Octubre) fu&eacute; recibido con la<lb/>
misma indiferencia y ridiculo que los Dres. Finlay y Delgado sufrieron por tanto<lb/>
<pb n="8" id="f04435008"/>
8.-<lb/>
tiempo. Un editorial en Washington lo calific&oacute; de &ldquo;tonto, sin sentido&rdquo;<lb/>
El escepticismo del mundo, no fu&eacute; mas impresionado por Reed, de lo que hab&iacute;a<lb/>
sido por Finlay, debido a que las tres inoculaciones positivas de la Junta<lb/>
no hab&iacute;an sido efectuadas bajo un riguroso control experimental.</p>
<p><hi>El Campo Lazear en la Finca de San Jose</hi>.</p>
<p>Para probar en forma incontrovertible la veracidad de sus afirma-<lb/>
ciones, La Junta decidi&oacute; establecer una estaci&oacute;n experimental bajo estrictas<lb/>
condiciones de cuarentena. . Rechazando otros propuestos sitios, <unclear>Reed escogi&oacute;</unclear><lb/>
la finca de San Jose, rentando esta parte de la finca al Dr. Ignacio Rojas<lb/>
y su mujer, la ex Maria Lomas, viuda de Pedroso. Aun cuando muy apropiado,<lb/>
la elecci&oacute;n de Reed por este ya historico sitio, fu&eacute; mas bien accidental.<lb/>
Ahora por tercera vez (1879, 1883, 1900) la finca de San Jose fu&eacute; el sitio<lb/>
de importantes observaciones acerca de la fiebre amarilla. (Nov. 20 1900<lb/>
y marzo 1, 1901).</p>
<p><hi>Drama en el Campo Lazear. Edificios Numero Uno y Dos</hi>.</p>
<p>La estacion experimental llamada Campo Lazear, en honor de su falle-<lb/>
cido colega, estaba <unclear>formado</unclear> por varias tiendas y dos peque&ntilde;as casetas, especial-<lb/>
mente construidas para alojar a los soldados voluntarios. Las tiendas estuvie-<lb/>
ron ah&iacute; (se&ntilde;alando); este &ldquo;viejo guerrero&rdquo; es Caseta Numero Uno. Caseta<lb/>
numero Dos, destruida en 1926 estaba en aquel sitio (se&ntilde;alando) a ochenta<lb/>
yardas de la primera, y en frente de ella.</p>
<p>La mayor parte de Uds. conoce los dram&aacute;ticos experimentos que se hi-<lb/>
cieron aqu&iacute;. En la Caseta Numero Uno, valientes voluntarios durmieron en las<lb/>
<unclear>asquerosas camas</unclear> embebidas con sangre y v&oacute;mitos de pacientes de fiebre ama-<lb/>
rilla. Aun cuando los voluntarios (Uno de los <unclear>cuales fue</unclear> el Dr. Cooke que<lb/>
muri&oacute; el mes pasado) esperaban contraer fiebre amarilla, ninguno de ellos la<lb/>
desarroll&oacute; debido al hecho de que no existian mosquitos.</p>
<p>En la Caseta Numero Dos se hizo una cuidadosa division con malla de<lb/>
alambre. En un lado, John Moran se dejo picar por 15 mosquitos infectados y<lb/>
<pb n="9" id="f04435009"/>
9.-<lb/>
prontamente desarroll&oacute; fiebre amarilla. Los voluntarios que permanecieron en<lb/>
el otro lado (libre de mosquitos) permanencieron sanos. Ustedes, la gente<lb/>
de la Habana conoci&oacute; bien a John Moran porqu&eacute; el vivi&oacute; aqu&iacute;, un honorable<lb/>
ciudadano y muri&oacute; aqu&iacute; en septiembre de 1950. El fu&eacute; mi estimado amigo y<lb/>
yo le visit&eacute; aqu&iacute; con bastante frecuencia.</p>
<p>Otros <unclear>trece voluntarios</unclear>, americanos y cubanos, cuyos nombres se en-<lb/>
cuentran en las placas de bronce, desarrollaron fiebre amarilla, en este si-<lb/>
tio, durante los diferentes experimentos. James L. Hanberry, el unico sobre-<lb/>
viviente, se encuentra incapacitado, por <unclear>enfermedad</unclear>, de asistir aqu&iacute; como<lb/>
nuestro huesped el d&iacute;a de hoy.</p>
<p>Una vez enfermos, los voluntarios fueron transladados inmediatamente<lb/>
al viejo Columbia Post Hospital. Afortunadamente, todos estos valientes volun-<lb/>
tarios sobrevivieron su enfermedad, gracias al experto cuidado medico del Dr.<lb/>
Roger Ames, cuya <unclear>viuda ha</unclear> venido desde La Carolina del Norte, para estar con<lb/>
nosotros en esta fecha.</p>
<p><hi>El Dr. Finlay visita el Campo Lazear. Nov. 1900.- Feb 1901</hi>.</p>
<p>El Dr. Finlay no hizo ningun experimento durante los dias del Campo<lb/>
Lazear en la Finca de San Jose. Pero el vino aqu&iacute; frecuentemente como miembro<lb/>
del Comite de Expertos de la Habana, a confirmar los diagnosticos de fiebre ama-<lb/>
rilla experimental, y como amigo de Reed, Carroll y Agramonte. De esta manera<lb/>
el no solo <unclear>adorn&oacute;</unclear> con su presencia la Quinta San Jose en 1883, sino tambien<lb/>
el Campo Lazear en 1900-1901.</p>
<p><hi>Tiempo de Celebrar</hi>.</p>
<p>Una vez resuelto el problema, la Junta de Ejercito de los Estados<lb/>
Unidos desmantel&oacute; el Campo Lazear el <unclear>d&iacute;e</unclear> primero de marzo de 1901. (<unclear>aunque</unclear><lb/>
este permanecio rentado hasta octubre de 1901). Entonces utilizando los meto-<lb/>
dos aconsejados por Finlay y otros, Gorgas, en un lapso de tres meses, limpio<lb/>
a la Habana de sus viejas pestilencias.</p>
<pb n="10" id="f04435010"/>
<p>10.-</p>
<p>Se&ntilde;or Presidente, damas y caballeros, yo deseo que despues de esta<lb/>
memorable ceremonia, nosotros vayamos al Parque Central de la Habana, entremos<lb/>
por la estrecha puerta del edificio proximo al Hotel Inglaterra, y trepemos<lb/>
los 32 pasos para el largo y estrecho cuarto del segundo piso, encima de <unclear>los</unclear><lb/>
que es ahora &ldquo;la Prensa Inalambrica de Cuba.&rdquo;</p>
<p>Imaginemos que estamos haciendo eso, esta noche, sabado 22 de diciem-<lb/>
bre de 1900, a las siete de la noche. El cuarto est&aacute; brillantemente iluminado<lb/>
pues este es el Restaurat Delmonico y aqu&iacute; se han congregado un distinguido gru-<lb/>
po de 60 personalidades medicas y gubernamentales de Cuba y los Estados Unidos.<lb/>
Todos han <unclear>venido a</unclear> honrar al dr. Finlay.</p>
<p>Mientras el mayor Reed toma asiento, cerca del <unclear>huesped</unclear> de honor, dos<lb/>
fuertes emociones luchan en su interior. En su mente hay ansiedad. El mismo<lb/>
d&iacute;a de hoy un periodico de Washington ridiculiz&oacute; a &eacute;l y sus colegas llamandoles<lb/>
medicos aficionados y sarcasticamente rechaz&oacute; la hipotesis del mosquito como<lb/>
una ridicula especulaci&oacute;n.</p>
<p>Pero lo que aflije a Reed son los hombres que estan en el Campo Lazear.<lb/>
Fu&eacute; ayer cuando ese bravo mozalbete irlandes Johny Moran se expuso a la picadu-<lb/>
ra de mosquitos infectados con fiebre amarilla, en la Caseta Numero Dos. Y Otros<lb/>
once voluntarios estan esperando su turno para exponer su coraje f&iacute;sico y espi-<lb/>
ritual a los embates de la fiebre amarilla. Tendr&aacute; alguno de ellos que morir,<lb/>
como muri&oacute; Lazear?</p>
<p>Si, el mayor tiene motivos para preocuparse. Los experimentos planeados<lb/>
no estan por ningun concepto terminados; todav&iacute;a pueden durar mas de tres meses<lb/>
para poder convencer al cientifico mas cr&iacute;tico.</p>
<p>Pero dentro del coraz&oacute;n de Reed existe un humilde gozo, una gratitud<lb/>
imposible de suprimir porque los resultados recientes practicamente garantizan<lb/>
un final lleno de exito. De ah&iacute; la propiedad de esta celebraci&oacute;n antes de Navi-<lb/>
dad. La gratitud de Reed est&aacute; propiamente dirigida a varios, a sus leales e<lb/>
infatigables colegas, Dres Carroll y Agramonte, a Kissinger, Moran, Hanberry<lb/>
<pb n="11" id="f04435011"/>
11.-<lb/>
&ldquo;Cookie&rdquo;, Benigno (A quien Reed llama cari&ntilde;osamente &ldquo;<unclear>Patata Dulce</unclear>&rdquo;; &ldquo;Boniato&rdquo;),<lb/>
y los otros voluntarios. (Caballeros, Yo les saludo") pero especialmente a otros<lb/>
tres:</p>
<p>Al joven martir, Jesse Lazear: &ldquo;El fu&eacute; un esplendido y valiente hombre,<lb/>
y lamento su perdida mucho mas de lo <add>que</add> puedo expresar con palabras; pero su muer-<lb/>
te vivir&aacute; en la historia, entre aquellos que han beneficiado a la Humanidad..<lb/>
Es mi sincero deseo, que cualquiera que sea el credito, que de aqu&iacute; en adelan-<lb/>
te reciba la Comision Americana en Cuba, el nombre de mi colega Dr. Lazear, sea<lb/>
siempre asociado con ella.&rdquo;</p>
<p>A su <unclear>mentory<add>y</add></unclear> amigo, Dr. Finlay &ldquo;Nosotros aqu&iacute;, deseamos expresar nues-<lb/>
tras sinceras gracias al Dr. Finlay, quien nos concedi&oacute; la mas cortes entrevis-<lb/>
ta, y puso a nuestra disposicion<del><unclear></unclear></del> sus varias publicaciones referentes a la fie-<lb/>
bre amarilla, durante los ultimos 19 a&ntilde;os; y tambien por los huevecillos de las<lb/>
<unclear>especies de</unclear> mosquitos con las cuales practicamos nuestras diferentes inoculacio-<lb/>
nes.... Al Dr. Finlay debe darsele todo el credito por la teoria de la propaga-<lb/>
ci&oacute;n de la fiebre amarilla por medio del piquete del mosquito....&rdquo;</p>
<p><unclear>A el Creador:</unclear> &ldquo;Yo doy gracias a Dios... con la misma plegaria que ha<lb/>
sido mia durante 20 o mas a&ntilde;os, de que me fuera permitido en alguna forma hacer<lb/>
algo para aliviar el sufrimiento humano, plegaria que ha sido concedida..&rdquo;</p>
<p>Tambien la plegaria de 20 a&ntilde;os del Dr. Finlay ha sido oida. El banque-<lb/>
te est&aacute; ahora terminando y una peque&ntilde;a estatuilla de bronce ha sido entregada a<lb/>
Finlay como muestra de estimacion y aprecio, un recuerdo de esta maravillosa no-<lb/>
che. Cuan orgulloso y feliz tiene &eacute;l derecho a sentirse.</p>
<p>Es casi medianoche. Escuchen calladamente a la respuesta del Dr. Fin-<lb/>
lay, llena de gracia, breve, vehemente: &ldquo;Hace veinte a&ntilde;os, guiado por indicios<lb/>
que a mi parecieron ciertos, yo navegue en campo arido y desconocido; <del><unclear></unclear></del> <unclear>Ah&iacute;</unclear> en-<lb/>
contre una piedra, tosca en apariencia; yo la recog&iacute; y con la ayuda de mi efi-<lb/>
ciente y fiel colaborador Dr. Claudio Delgado, la pul&iacute; y examine cuidadosamente,<lb/>
llegando a la conclusi&oacute;n de que habia encontrado un fino <unclear>diamante</unclear>. Pero nadie<lb/>
<pb n="12" id="f04435012"/>
12.<lb/>
nos crey&oacute;, hasta que pasados los a&ntilde;os, lleg&oacute; aqu&iacute; una comisi&oacute;n, formada de<lb/>
hombres inteligentes, expertos en la clase de trabajo necesaria, y quienes en<lb/>
corto tiempo extrajeron la tosca cubierta de la piedra,<del><unclear></unclear></del> cuyo brillo nadie<lb/>
puede ahora opacar. (Carlos Finlay Dic. 1900)</p>
<p>Mientras el Dr. Finlay se sent&oacute; el apl<add>a</add>uso lleno el ambiento. Este<lb/>
aplauso nunca ha cesado: 52 a&ntilde;os mas tarde todavia continua, y nuestra presen-<lb/>
cia aqu&iacute;, el dia de hoy, testifica que la amistad y cooperacion Cubano-America-<lb/>
na, tan felizmente expresada en aquella lejana noche, tambien nunca disminui-<lb/>
r&aacute;.</p>
<p>De los 25 hombres cuyas esperanzas fueron satisfechas en el campo<lb/>
Lazear, tres fueron cubanos (Drs. Finlay, Delgado y Agramonte), cuatro fueron<lb/>
espa&ntilde;oles, uno fu&eacute; ingles, uno irlandes, y 16 fueron americanos. Algunos fue-<lb/>
<unclear>ron</unclear> de humilde cuna; algunos alcanzaron elevada posici&oacute;n; unos fueron civiles,<lb/>
otros fueron militares, profesionales y voluntarios; unos fueron catolicos, otros<lb/>
fueron protestantes, otros fueron hebreos. Y Aqui en este hemisferio, en el<lb/>
paralelo 20, ellos dieron una suprema demostraci&oacute;n del poderio de la hermandad<lb/>
del hombre.</p>
</div1>
</body>
</text>
</TEI.2>
