<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' [
<!ENTITY % ISOlat1 SYSTEM "ISOlat1.pen"> %ISOlat1;
<!ENTITY % ISOlat2 SYSTEM "ISOlat2.pen"> %ISOlat2;
<!ENTITY % ISOnum SYSTEM "ISOnum.pen"> %ISOnum;
<!ENTITY % ISOpub SYSTEM "ISOpub.pen"> %ISOpub;
<!ENTITY % ISOtech SYSTEM "ISOtech.pen"> %ISOtech;]>
<TEI.2 id="t04731006">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
<title type="245">Essay [in Spanish]: Finlay Acusado Injustamente De Usurpador De Beauperthuy Por Un Profesor Venezolano, by Cesar Rodriquez Exposito, [1954] (See English translation)</title>
<title type="gmd">[electronic resource]</title>
<author>Rodriquez Exposito, Cesar</author>
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management:</resp>
<name>Historical Collections &amp; Services<lb/>
Claude Moore Health Sciences Library<lb/>
University of Virginia Health System<lb/>
P.O. Box 800722<lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center<lb/>
University of Virginia Library<lb/>
</name>
</respStmt>
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>04731006</idno>
<availability>
<p>Publicly accessible for non-commercial use. All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2003, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2003</date>
</publicationStmt>
<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
</fileDesc>
<profileDesc>
<creation><date>1954-00-00</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass><keywords><term></term></keywords></textClass>
</profileDesc>
<revisionDesc>
<change><date></date>
<respStmt><resp></resp> <name></name></respStmt>
<item></item></change>
</revisionDesc>
</teiHeader>
<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease">YES</term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government">YES</term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine">YES</term>
<term type="Mosquito">YES</term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History">YES</term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>
<name type="person">Beauperthuy, Louis-Daniel</name>
<name type="person">Finlay, Carlos J.</name>
<name type="person">Ross, Ronald</name>
<name type="person">Reed, Walter</name>
<name type="place">Havana (Cuba)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr></abbr>
<extent>5 pp.</extent>
<date value="1954-00-00">1954</date>
<idno rend="suppress">04731006</idno>
<title>Essay [in Spanish]: Finlay Acusado Injustamente De Usurpador De Beauperthuy Por Un Profesor Venezolano, by Cesar Rodriquez Exposito, [1954] (See English translation)</title>
</bibl>
</head>
<p>Rodriquez Exposito fights for the truth in the Finlay - Beauperthuy controversy.</p>
</div1>
</front>
<body>
<div1 type="document" n="1954-00-00">
<head>Essay [in Spanish]: Finlay Acusado Injustamente De Usurpador De Beauperthuy Por Un Profesor Venezolano, by Cesar Rodriquez Exposito, [1954] (See <xref id="t04731002">English translation</xref>)</head>
<pb n="1" id="f04731006"/>
<p>FINLAY ACUSADO INJUSTAMENTE DE USURPADOR DE<lb/>
BEAUPERTHUY POR UN PROFESOR VENEZOLANO.</p>
<p>La pol&eacute;mica en el caso Finlay tiene todas las caracteristicas de<lb/>
controversia permanente.- Hay hombres predestinados que son siempre<lb/>
motivo de discusi&oacute;n, de debate, aun fuera de las pasiones politicas,<lb/>
del juego de intereses de los l&iacute;deres revolucionarios o agitadores.<lb/>
Aqui se trata de qui&eacute;n fu&eacute; un cient&iacute;fico, un hombre, bueno, noble, de-<lb/>
dicado a su profesi&oacute;n con verdadera vocaci&oacute;n, preocupado de los dolo-<lb/>
res humanos e investigador infatigable para descubrir en los misterios<lb/>
de la ciencia y hallar la soluci&oacute;n de los problemas que la medicina<lb/>
tiene que desentra&ntilde;ar para aliviar el dolor, evitar la enfermedad y<lb/>
la muerte.-</p>
<p>Recientemente refutamos una informaci&oacute;n del periodico &ldquo;Panorama&rdquo;<lb/>
de Maracaibo, (Venezuela), donde se anunciaba que el Prof. Dr. Norie-<lb/>
ga Trigo, plantearia en el XIV Congreso Internacional de Historia de<lb/>
la Medicina, que se celebrar&aacute; en Roma, la prioridad del Dr. Beauper-<lb/>
thuy sobre Finlay en el descubrimiento del agente transmisor de la<lb/>
fiebre amarilla.-Hoy hemos de salirle al paso a nuevas deformaciones<lb/>
de la verdad.-El querido compa&ntilde;ero en el periodismo se&ntilde;or H&eacute;ctor Vi-<lb/>
vero, nos entrega un ejemplar del periodico &ldquo;La Esfera&rdquo;, de Caracas,<lb/>
donde se publican dos informaciones: una sobre el acto homenaje del<lb/>
Ministerio de Salubridad y Asistencia Social en honor del Dr. Beauper-<lb/>
thuy, y otra unas declaraciones del Profesor Anduze sobre el caso Fin-<lb/>
lay-Beauperthuy, tenemos que volver a la palestra, ya que en esta &uacute;l-<lb/>
tima informaci&oacute;n, con titulares a cinco columnas, se dice: &ldquo;El sabio<lb/>
Finlay no descubrio el vector de la fiebre amarilla&rdquo; y el sub titulo<lb/>
afirman: &ldquo;Usurp&oacute; la teoria que Luis Daniel Beauperthuy public&oacute; 27<lb/>
a&ntilde;os antes, seg&uacute;n dijo ayer el Profesor Pablo J. Anduze&rdquo;.-</p>
<p>La informaci&oacute;n del periodico &ldquo;La Esfera&rdquo;, se refiere a unas de-<lb/>
claraciones o discurso pronunciado por el citado Prof. Anduze, donde<lb/>
de una manera caprichosa hace una injusta acusaci&oacute;n contra el sabio<lb/>
cubano doctor Carlos J. Finlay, cuando dice irresponsablemente: &ldquo;En<lb/>
1854 la teoria de Beauperthuy hab&iacute;a sido publicada en la Gaceta de Cu-<lb/>
<pb n="2" id="f04731007"/>
-2-<lb/>
man&aacute;; hab&iacute;a sido comunicada a la Academia de Medicina de Par&iacute;s, era<lb/>
conocido en toda Venezuela y entre los profesionales de la Isla de Tri-<lb/>
nidad, con quienes Beauperthuy manten&iacute;a estrechos nexos, entre ellos<lb/>
con el doctor Verteiul.- Finlay se gradu&oacute; en 1855, vivio en Puerto Es-<lb/>
pa&ntilde;a donde se cas&oacute; y regres&oacute; a La Habana en 1865 y sin duda conocion-<lb/>
do dicha teor&iacute;a, es de suponer que la callara porque pensaba, como los<lb/>
dem&aacute;s m&eacute;dicos de la &eacute;poca, lo que el mismo Beauperthuy conoc&iacute;a.- Pero<lb/>
Finlay, cuando lleg&oacute; a conocer, 27 a&ntilde;os m&aacute;s tarde, la capacidad vec-<lb/>
tora de los mosquitos hizo suya la teor&iacute;a y culp&oacute; al &ldquo;culex cubensis&rdquo;<lb/>
a despecho de todo lo que conoc&iacute;a y hab&iacute;a oido decir&rdquo;.-</p>
<p>Como se ve, en lo que acabamos de transcribir el Prof. Anduze no<lb/>
es justo ni veraz al suponer que Finlay conoc&iacute;a las afirmaciones y los<lb/>
trabajos de Beauperthuy. Que datos existen para esa afirmaci&oacute;n tan pe-<lb/>
regrina, tan falta de base?. Un Profesor como el Dr. Anduze debe pro-<lb/>
bar lo que dice y no lanzar palabras m&aacute;s o menos alt&iacute;sonante para exal<lb/>
tar un nacionalismo mal entendido.-Adem&aacute;s, el profesor Anduze es des-<lb/>
mentido por las palabras pronunciadas inicialmente en el mismo acto<lb/>
por el Ministro de Salubridad Dr. Pedro A. Gutierrez Alfaro, reso&ntilde;a-<lb/>
das en el propio diario &ldquo;La Esfera&rdquo; de Caracas, cuando dijo: en el<lb/>
acto homenaje a Beauperthuy: &ldquo;La s&iacute;ntesis autorizada que realizara<lb/>
el memorable doctor Francisco Antonio Rizquez sobre las etapas cumpli-<lb/>
das en el proceso de investigaci&oacute;n de la etiolog&iacute;a y profilaxis de la<lb/>
fiebre amarilla y el paludismo, deseo citarla aqu&iacute; porque me parece<lb/>
que contiene una interpretaci&oacute;n y un fallo ajustados a la verdad cien-<lb/>
t&iacute;fica e hist&oacute;rica: &ldquo;El Dr. Beauperthuy, en Venezuela, en 1854, es-<lb/>
tablece como resultado de numerosos estudios y experiencias de cator-<lb/>
ce a&ntilde;os, que los insectos son los transmisores de las infecciones y<lb/>
que particularmente los zancudos, mosquitos o tipularios, como el los<lb/>
llamaba, son los causantes de la fiebre amarilla y el paludismo, en pa<lb/>
ticular el zancudo con patas rayadas de blanco, para la fiebre amarill<lb/>
picando e inoculando en la sangre ciertos principios de que se hab&iacute;a<lb/>
cargado antes.- El Dr. Finlay, en La Habana, demuestra en 1881, por nu<lb/>
merosas experiencias, y sin haber conocido los trabajos precedentes,<lb/>
<pb n="3" id="f04731008"/>
-3-<lb/>
que el &ldquo;culex mosquito&rdquo; es el transmisor de la fiebre amarilla&rdquo;.-</p>
<p>Tambi&eacute;n el Dr. Ricardo Archila, ilustre historiador de la medici-<lb/>
na venezolana y gran bi&oacute;grafo de Beauperthuy, afirma rotundamente: &ldquo;Yo<lb/>
no creo que nadie haya tratado de oscurecer, menguar ni mucho menos usur<lb/>
par la gloria de Finlay por medio de la exaltaci&oacute;n de Beauperthuy.-Cada<lb/>
uno tiene sus m&eacute;ritos intrinsecos, legitimos, que nada ni nadie, tiene<lb/>
derecho a tergiversar o desconocer&rdquo;.-</p>
<p>Por qu&eacute; entonces esa acusaci&oacute;n gratuita del Prof. Anduze, que pro-<lb/>
voca con sus declaraciones o discurso el subtitulo del periodico &ldquo;La<lb/>
Esfera&rdquo; de Caracas, donde dice que Finlay usurp&oacute; la teor&iacute;a de Beauper-<lb/>
thuy?.</p>
<p>Situemos este debate en su justo medio.-En los problemas cient&iacute;fi-<lb/>
cos e hist&oacute;ricos no puede haber apasionamientos, ni nacionalismos, ni<lb/>
patrioter&iacute;as, ni cuestiones de amor propio.- Hay que situar los hechos<lb/>
en su posici&oacute;n real e hist&oacute;rica.-Lo dem&aacute;s ser&iacute;a pretender enga&ntilde;ar a to-<lb/>
do el mundo y enga&ntilde;arnos a nosotros mismos.-</p>
<p>Pero s&iacute; queremos refutar las afirmaciones del Dr. Anduzo, en este<lb/>
sentido terminante: Si fu&eacute; Beauperthuy el descubridor del mosquito como<lb/>
agente de transmisi&oacute;n de la fiebre amarilla desde el a&ntilde;o de 1854, y fu&eacute;<lb/>
Finlay, qui&eacute;n presenta los resultados de sus estudios en la Conferencia<lb/>
Internacional Americana, en Febrero de 1881, y despu&eacute;s en 14 de Agosto<lb/>
del propio a&ntilde;o ofrece su trabajo definitivo en la Academia de Ciencias<lb/>
de La Habana, por qu&eacute; no se acabo con la fiebre amarilla no ya en el con<lb/>
tinente, sino en Venezuela durante todo ese tiempo?. Si despu&eacute;s de he-<lb/>
cho p&uacute;blico el descubrimiento finlaista, nadie lo cree, y pasan veinte<lb/>
a&ntilde;os, por qu&eacute; no se aplic&oacute; la teor&iacute;a de Beauperthuy? por qu&eacute; se erra-<lb/>
dica la fiebre amarilla en Cuba y en casi todo el Continente, s&oacute;lo cuan-<lb/>
do se confirma el descubrimiento de Finlay por la Comisi&oacute;n M&eacute;dico Mili-<lb/>
tar Americana, sin preocuparse nadie de lo que hab&iacute;a dicho Beauperthuy<lb/>
en 1854 y s&iacute; de los consejos y de las investigaciones de Finlay?. Y<lb/>
por qu&eacute; ahora se quiere negar la gloria del sabio cubano, que lo ofre-<lb/>
ci&oacute; todo en pro de la Humanidad sin reclamar nada, ni siquiera el que le<lb/>
dejen dormir tranquilo en la regi&oacute;n de los buenos y de los grandes...?.</p>
<pb n="4" id="f04731009"/>
<p>-4-</p>
<p>No queremos quitarle m&eacute;ritos al ilustre m&eacute;dico franc&eacute;s-venezolano<lb/>
Luis Daniel Beauperthuy.- Creemos-- a trav&eacute;s de los trabajos que hemos<lb/>
le&iacute;do y de las interpretaciones que de los mismos han hecho m&eacute;dicos y<lb/>
profesores autorizados en la materia--que Beauperthuy fu&eacute; uno de los<lb/>
grandes investigadores; apunt&oacute;, generalizando, que el mosquito era el<lb/>
que ocasionaba la fiebre amarilla y el paludismo, pero ni determin&oacute; el<lb/>
mosquito, ni descubri&oacute; la afirmaci&oacute;n cient&iacute;fica de Finlay de que era <unclear>el</unclear><lb/>
agente de transmisi&oacute;n entre el hombre enfermo y el hombre sano; adem&aacute;s<lb/>
entend&iacute;a que el mosquito produc&iacute;a la enfermedad de los destritus lo<lb/>
que es falso; adem&aacute;s, que no era contagioso; pero tanto Pasteur, como<lb/>
Ross, como Finlay, realizaron trabajos independientes de Beauperthuy<lb/>
y lograron definitivamente y de manera precisa situar sus experimentos<lb/>
cient&iacute;ficos en puntos solidos, para llegar a conclusiones satisfacto-<lb/>
rias, como fueron sin duda alguna las relativas a la transmisi&oacute;n del<lb/>
&ldquo;anopheles&rdquo; como trasmisor del paludismo y la &ldquo;culex-mosquito&rdquo; como a-<lb/>
gente de transmisi&oacute;n de la fiebre amarilla.-</p>
<p>Pero adem&aacute;s, hay otra cuesti&oacute;n.-Durante 54 a&ntilde;os Congresos M&eacute;dicos<lb/>
Academias de Ciencias, Universidades, centros cient&iacute;ficos de todo el<lb/>
mundo, han reconocido la gloria de Finlay, inclusive cuando se la dis-<lb/>
putaban los propios norteamericanos que la reclamaban para el Dr. Wal-<lb/>
ter Reed, a t&iacute;tulo de Presidente de la Comisi&oacute;n M&eacute;dico Militar que <unclear>con</unclear><lb/>
firm&oacute; el experimento finlaista.-Es m&aacute;s, se ha dado el caso que el IV<lb/>
Congreso de la Asociaci&oacute;n M&eacute;dica Panamericana, de Dallas, en 1933 don-<lb/>
de estaban representados todos los pa&iacute;ses de Am&eacute;rica, inclusive una<lb/>
valiosa delegaci&oacute;n venezolana, se acord&oacute; por unanimidad el estableci-<lb/>
miento del 3 de diciembre, fecha del natalicio de Finlay para conmemo-<lb/>
rar el &ldquo;D&iacute;a de la Medicina Americana&rdquo; en homenaje a los grandes cien-<lb/>
t&iacute;ficos del continente y considerando la figura cumbre al sabio cuba-<lb/>
no.- Y tambi&eacute;n el Congreso de Historia de la Medicina celebrado en Ma<lb/>
drid, adopt&oacute; un acuerdo terminante reconociendo la gloria de Finlay y<lb/>
la prioridad en el descubrimiento del mosquito como agente de trans-<lb/>
misi&oacute;n de la fiebre amarilla.-</p>
<p>Pero ello no empece para que discutamos nuevamente el problema.-<lb/>
<pb n="5" id="f04731010"/>
-5-<lb/>
M&aacute;s sobre la base de lograr acuerdos definitivos, oficiales, para evi-<lb/>
tar que todos los d&iacute;as haya que afrontar nuevas declaraciones especio-<lb/>
sas, falsas o interesadas, y un tanto mortificantes como las del Dr. An<lb/>
duze, cuando acusa a Finlay de usurpador, a sabienda que no es cierto,<lb/>
como lo prueban las propias palabras de venezolanos ilustres, como el<lb/>
propio se&ntilde;or Ministro de Salubridad, de Venezuela Dr. Pedro A. Gutie-<lb/>
rroz Alfaro, el gran m&eacute;dico, gloria de la medicina de Venezuela Dr. Fra<lb/>
cisco Antonio Rizquez y el distinguido historiador de la medicina, y<lb/>
biografo de Beauperthuy, Dr. Ricardo Archila.</p>
<p>Esperamos el debate en el XIV Congreso Internacional de Historia<lb/>
de la. Medicina de Roma.</p>
<p><unclear>[unclear]</unclear></p>
<p>C&eacute;sar Rodr&iacute;guez Exp&oacute;sito.<lb/>
HISTORIADOR DE SALUBRIDAD.</p>
<p>--REPUBLICA DE CUBA--<lb/>
MINISTERIO DE SALUBRIDAD Y A. SOCIAL<lb/>
HISTORIADOR DE SALUBRIDAD</p>
</div1>
</body>
</text>
</TEI.2>
