<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'teixlite.dtd' []>

<TEI.2 id="t05801008">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Datos Biograficos del Aristides Agramonte y Simoni, [19--]</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>05801008</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>19**-00-00</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography">YES</term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever"></term>

<name type="person">Agramonte, Aristides</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>10 pp.</extent>
<date value="19**-00-00"></date>
<idno rend="suppress">05801008</idno>
<title>Datos Biograficos del Aristides Agramonte y Simoni, [19--]</title>
</bibl>
</head>
<p>This document, primarily in Spanish, provides an overview of Agramonte in terms of his family, work history, professional conferences attended, professional memberships, and original articles published, from 1894-1926.</p>
</div1>
</front>
<body>
<div1 type="document" n="19**-00-00">
<head>Datos Biograficos del Aristides Agramonte y Simoni, [19--]</head>
<pb n="1" id="f05801008"/>
<p>Copy 1<lb/>
<hi>return</hi></p>
<p>
<list type="simple">
<head><hi>DATOS BIOGRAFICOS DEL DR. ARISTIDES AGRAMONTE Y SIMONI</hi>.</head>
<item>--------------------------------------------------------------</item>
<item>___________________________________________________</item>
<item>Naci&oacute;en Camag&uuml;ey, el d&iacute;a 3 de junio de 1868.</item>
<item>Sus padres: Eduardo Agramonte y Pi&ntilde;a, m&eacute;dico-cirujano, muerto en la acci&oacute;n de<lb/>
San Jos&eacute; del Chorrillo, Marzo 8 de 1871, general de brigada del<lb/>
Ej&eacute;rcito Libertador; y Matilde Simoni y Argilagos.</item>
<item>Instrucci&oacute;n Primaria, en el Colegio &ldquo;EL AFAN&rdquo; en la ciudad de M&eacute;rida, Yucat&aacute;n<lb/>
en donde residi&oacute; su familia hasta 1880 que se traslad&oacute; a New York<lb/>
en cuya ciudad asisti&oacute; a las escuelas p&uacute;blicas.</item>
<item>Instrucci&oacute;n Secundario, (Bachiller en Artes), en el Colegio de la Ciudad de<lb/>
New York, Junio de 1886.</item>
<item>Doctor en Medicina de la Universidad de Columbia, New York, Junio de 1892. Fu&eacute;<lb/>
alumno premiado (medalla de plata) en Histolog&iacute;a Normal y al reci-<lb/>
birse, con el Premio Harsen (medalla de bronce y una cantidad en<lb/>
efectivo).</item>
<item>Interno por oposici&oacute;n en el Hospital Roosevelt, Servicio de Medicina, 1892 a<lb/>
1893. New York.</item>
<item>Interno por oposici&oacute;n en el Hospital Roosevelt, Servicio de Cirug&iacute;a, 1893 a<lb/>
1894. New York.</item>
<item>M&eacute;dico de Visita, (departamento de enfermedades de la infancia), Hospital de<lb/>
Bellevue; y al mismo tiempo en igual departamento en el West Side<lb/>
German Dispensary. New York. 1894 a 1898.</item>
<item>Inspector M&eacute;dico del Departamento de Sanidad de New York, por oposici&oacute;n, ha-<lb/>
biendo obtenido la calificaci&oacute;n excepcional de 99.20 por ciento, en<lb/>
los ex&aacute;menes efectuados ante la Comisi&oacute;n del Servicio Civil del Es-<lb/>
tado de New York. 1895 a 1897.</item>
<item>Bacteri&oacute;logo del Departamento de Sanidad de New York, por oposici&oacute;n habiendo<lb/>
obtenido la calificaci&oacute;n de 93.60 por ciento en los ex&aacute;menes efec-<lb/>
tuados ante la Comisi&oacute;n del Servicio Civil del Estado de New York<lb/>
1897 a 1898.</item>
<item>M&eacute;dico Agregado al Ej&eacute;rcito de los Estados Unidos, para tomar parte en la gue-<lb/>
rra hispano-americana, ingresa en Abril de 1898 y renuncia en Octu-<lb/>
bre de 1902.</item>
<item>Encargado del Laboratorio de Anatom&iacute;a Patol&oacute;gica y Bacteriol&oacute;g&iacute;a de la Divisi&oacute;n<lb/>
de Cuba, establecido en el Hospital No. 1, Habana 1899.</item>
<item>Licenciado en Medicina, Universidad de la Habana, por haber efectuado los ejer-<lb/>
cicios de incorporaci&oacute;n. Enero 25 de 1900.</item>
<item>Doctor en Medicina, Universidad de la Habana, por haber efectuado los ejerci-<lb/>
cios del doctorado. Julio 30 de 1900.</item>
<item>DEMUESTRA LA TRAMISION DE LA FIEBRE AMARILLA POR LA PICADA DE MOSQUITOS, en<lb/>
colaboraci&oacute;n con los Dres. Reed, Carroll y Lazear. Es el profesor<lb/>
Agramonte el &uacute;nico superviviente de esa Comisi&oacute;n que comprob&oacute; la<lb/>
teor&iacute;a de Finlay. 1900 a 1901.</item>
<item>M&eacute;dico de Visita del Hospital No. 1, sala de enfermedades tropicales, en 11 de<lb/>
Agosto de 1900.</item>
<item>Catedr&aacute;tico, por oposici&oacute;n, Auxiliar Jefe del Laboratorio de Bacteriolog&iacute;a de<lb/>
la Universidad de la Habana. Septiembre 13 de 1900.</item>
<item>Catedr&aacute;tico Titula, (ascendido) de Bacteriolog&iacute;a y Patolog&iacute;a Experimental, en<lb/>
Abril 9 de 1901. Actualmente desempe&ntilde;a solamente la de Bacteriolo-<lb/>
g&iacute;a por haberse dividido la asignatura por Ley de 1925.</item>
<item>Secretario y Microscopista de la Comisi&oacute;n de Enfermedades Infecciosas en Agos-<lb/>
to 2 de 1902.</item>
<item>Delegado del Gobierno, al XV Congreso Internacional de Medicina celebrado Lis-<lb/>
boa, Portugal, 1906.</item>
<item>Delegado del Gobierno al XIV Congreso Internacional de Higiene y Demograf&iacute;a<lb/>
celebrado en Berl&iacute;n, Alemania, 1907.</item>
<pb n="2" id="f05801009"/>
<item>(2</item>
<item>Delegado del Gobierno al XVI Congreso Internacional de Medicina celebrado en<lb/>
Budapest, Hungr&iacute;a, 1909.</item>
<item>Presidente de la Comisi&oacute;n de Enfermedades Infecciosas y por ende Vocal de la<lb/>
Junta Nacional de Sanidad, 1909.</item>
<item>Miembro de la Comisi&oacute;n Permanente Internacional de Congresos de Higiene y De-<lb/>
mograf&iacute;a, en representaci&oacute;n de la Rep&uacute;blica de Cuba. 1910</item>
<item>Miembro del Comit&eacute; Ejecutivo del II Congreso M&eacute;dico Nacional, Habana, 1911.</item>
<item>Presidente de la Comisi&oacute;n para el Estudio del &ldquo;<hi>606</hi>&rdquo;, 1911.</item>
<item>Delegado del Gobierno a la Conferencia Sanitaria Internacional, Par&iacute;s, 1911.</item>
<item>Otorgado el &ldquo;PREMIO BREANT&rdquo;, Academia de Ciencias, Instituto de Francia, Par&iacute;s<lb/>
1912.</item>
<item>Delegado del Gobierno al XVII Congreso Internacional de Medicina, Londres, Ingla<lb/>
terra 1913.</item>
<item>Doctor en Ciencias (honoris causa) Universidad de Columbia, New York, d&iacute;a 3 de<lb/>
Junio de 1914.</item>
<item>Delegado del Gobierno al II Congreso Cient&iacute;fico Pan-Americano, Washington, en<lb/>
Diciembre 27, 1915 a Enero 8, 1916.</item>
<item>Presidente del IV Congreso M&eacute;dico Nacional, Habana 1917.</item>
<item>Miembro de la Comisi&oacute;n Nacional de Reclutamiento, en representaci&oacute;n de la Fa-<lb/>
cultad de Medicina, 1918.</item>
<item>Delegado Especial de la Junta Nacional de Sanidad y Comisionado Especial de<lb/>
la Secretar&iacute;a de Sanidad <unclear>Y</unclear> Beneficencia, en numerosas ocasiones des-<lb/>
de 1901 a 1916.</item>
<item>Vocal de la Comisi&oacute;n para el estudio del tratamiento de la Lepra por el mangle<lb/>
rojo. 1912</item>
<item>Presidente de Honor del V Congreso M&eacute;dico Nacional, Habana, 1920.</item>
<item>Presidente del VI Congreso M&eacute;dico Latino Americano, Habana, 1922.</item>
<item>Secretario de Sanidad y Beneficencia, (en el Gabiente del Reajuste Moral) 1922<lb/>
a 1923.</item>
<item>Delegado del Gobierno al Centenario de Pasteur, Par&iacute;s y Estrasburgo, 1923.</item>
<item>Presidente de Honor de la VII Conferencia Sanitaria Pan-Americana, Habana en<lb/>
1924.</item>
<item>Delegado del Gobierno a la Conferencia Internacional de Medicina Tropical,<lb/>
Kingston, Jamaica, 1924.</item>
<item>Delegado del Gobierno al III Congreso Cient&iacute;fico Pan-Americano celebrado en<lb/>
Lima, Per&uacute;, 1924.</item>
<item>Delegado del Gobierno de Honduras a la VII Conferencia Sanitaria Pan-America-<lb/>
na, Habana Noviembre 5 al 20 de 1924.</item>
<item>Doctor en Ciencias, (honoris causa) Universidad Mayor de San Marcos, Lima Pe-<lb/>
r&uacute; 1925.</item>
<item>Doctor en Leyes (honoris cuasa) Universidad de Tulane de Luisiana, 1928.</item>
</list></p>
<p>-----------------</p>
<p>
<list type="simple">
<head><hi>Pertenece a las siguientes sociedades y corporaciones:</hi></head>
<item>New York County Medical Society;</item>
<item>New York State Medical Society;</item>
<item>Harlem Medical Association;</item>
<item>Society for Medical Progress;</item>
<item>Asociaci&oacute;n M&eacute;dico-Farmac&eacute;utica (extinguida)</item>
<item>American Public Health Association;</item>
<item>Asociaci&oacute;n de Estudios Biol&oacute;gicos (extinguida)</item>
<item>Microscopical Society;</item>
<item>International Society of Tropical Medicine;</item>
<item>--------</item>
<item>Miembro Honorario de la Real Sociedad M&eacute;dica de Hungr&iacute;a;</item>
<item>Miembro Honorario de la Asociaci&oacute;n de Graduados de Columbia;</item>
<item>Presidente de la Sociedad de Estudios Cl&iacute;nicos; Habana, 1914-1916.</item>
<pb n="3" id="f05801010"/>
<item>(3</item>
<item>Miembro de Honor de la American Society of Tropical Medicina, 1903</item>
<item>Membre Associ&eacute; de la Societ&eacute; de Pathologie Exotique, Par&iacute;s, 1908</item>
<item>Fundador de la Sociedad de Medicina Tropical de Cuba; (extinguida)</item>
<item>Sociedad Cubana de Historia Natural &ldquo;Felipe Poey&rdquo;</item>
<item>Comandante, &ldquo;Havana Post&rdquo;, Veteranos del Ej&eacute;rcito Americano, 1914</item>
<item>Sociedad Econ&oacute;mica de Amigos del Pa&iacute;s, 1923</item>
<item>Acad&eacute;mico de N&uacute;mero: Academie de Ciencias M&eacute;dicas, F&iacute;sicas y Natura-<lb/>
les Habana, 1911</item>
<item>C&iacute;rculo M&eacute;dico de Cuba;</item>
<item>Club Universitario de Cuba;</item>
<item>Colegio M&eacute;dico de la Habana;</item>
<item>Federaci&oacute;n M&eacute;dica de Cuba;</item>
<item>Miembro Honorario Sociedad Geogr&aacute;fica de Lima, Per&uacute;;</item>
<item>Miembro Correspondiente de la Academia Nacional de Medicina de Lima;<lb/>
Per&uacute;;</item>
<item>Miembro Honorario de la Louisiana Historical Society;</item>
<item>Miembro Vitalicio Honorario, (placa de oro) de la Asociaci&oacute;n de Co-<lb/>
mercio de New Orleans, E.U.</item>
<item>Orden del Busto del Libertador, Tercera Clase, otorgada por el Go-<lb/>
bierno de Venezuela.</item>
<item>Medalla de Oro, Cruz Roja Espa&ntilde;ola, 1929.</item>
<item>Medalla de Oro especial y pension de los Estados Unidos. Ley de<lb/>
28 de Febrero de 1929</item>
<item>Gran Cruz, Primera Clase, Cruz Roja Nacional Cubana</item>
</list></p>
<p>
<list type="simple">
<head><hi>BIBLIOGRAFIA DEL DR. AGRAMONTE</hi>.</head>
<item>-------------------------------------</item>
<item>__________________________________</item>
<item>1894<lb/>
&ldquo;Eczema Neur&oacute;tico&rdquo;, Estudio Cl&iacute;nico. -<hi>El Frogreso M&eacute;dico</hi>, Habana, Oct. 1894</item>
<item>--</item>
<item>1896<lb/>
<list type="simple">
<item>&ldquo;Infectious Vulvo-vaginitis in Children.&rdquo; <hi>New York Medical Record</hi>, Jan.<lb/>
11th. 1896. Reproducido en el <hi>Centralblatt f. Bakteriologie</hi>,<lb/>
etc. Berlin, Feb. 1896.-Extractado en el <hi>Journal of the Ameri-<lb/>
can Medical Sciences</hi>, April, 1896.</item>
<item>&ldquo;Physical versus Mental Overtraining of Children.&rdquo; <hi>Annals of Hygiene</hi>,<lb/>
Mar. 1896. Extractado en el <hi>Charlotte Medical Journal</hi>. April<lb/>
1896.</item>
</list></item>
<item>--</item>
<item>1898<lb/>
<list type="simple">
<item>&ldquo;The Analysis of the Urine of Children.&rdquo; <hi>Medical Herald</hi>, Feb. 1898.-Ex-<lb/>
tractado en el <hi>Journal of the Practice of Medicine</hi>, March,<lb/>
1898.</item>
<item>&ldquo;The Examination of Sputum, its Diagnostic Value, etc&rdquo;. <hi>New York Pub-<lb/>
lic Health Reports</hi>, 1898.</item>
</list></item>
<item>--</item>
<item>1899<lb/>
<list type="simple">
<item>&ldquo;EL BACILO ICTERCIDES, (Sanarelli) Y EL BACILO X (Sternberg).&rdquo;- Extrac-<lb/>
to del Infrome Oficial presentado al Gobierno de los Estados<lb/>
Unidos en Diciembre de 1898.- <hi>Cr&oacute;nica M&eacute;dico Quir&uacute;rgica</hi>, Ha-<lb/>
bana, oct. 1899.</item>
<item>&ldquo;Error de T&eacute;cnica en el Examen de la Sangre Palustre&rdquo;.-<hi>Revista de Me-<lb/>
dicina y Cirug&iacute;a</hi>.-Habana, sept. 1899.</item>
<item>&ldquo;Carta del Dr. Agramonte&rdquo;.-<hi>Revista de Medicina y Cirug&iacute;a</hi>.-Habana, oct.<lb/>
1899.</item>
<item>&ldquo;PALUDISMO Y FIEBRE AMARILLA.&rdquo;-Seis Casos Cl&iacute;nicos de Doble Infecci&oacute;n.<lb/>
<hi>El Progr&eacute;so M&eacute;dico</hi>, Habana, oct. 1899.- Extractado en <hi>Medical<lb/>
Review</hi>, Nov. 18, 1899.</item>
</list></item>
<item>--</item>
<pb n="4" id="f05801011"/>
<item>(4</item>
<item>1900<lb/>
<list type="simple">
<item>&ldquo;REPORT OF BACTERIOLOGICAL INVESTIGATIONS UPON YELLOW FEVER.&rdquo;- <hi>The Med-<lb/>
ical News</hi>, Phila. Feb. 1900</item>
<item>&ldquo;EL FRACASO DEL SUERO SANARELLI EN VERACRUZ&rdquo;.- <hi>Revista de Medicina y<lb/>
Cirug&iacute;a,</hi> Habana. Marzo 1900.</item>
<item>&ldquo;LA RELACION DEL BACILO ICTEROIDES CON LA FIEBRE AMARILLA&rdquo;.- <hi>El Pro-<lb/>
greso M&eacute;dico.</hi> Habana, Marzo 1900.</item>
<item>&ldquo;La Profilaxia de la Tuberculosis en las Ciudades por medio de su Re-<lb/>
glamentaci&oacute;n&rdquo;.-Presentado ante la Academia de Ciencias de la<lb/>
Habana.- <hi>Cr&oacute;nica M&eacute;dico-Quir&uacute;rgica</hi>, Habana, Marso 1900.</item>
<item>&ldquo;El Poder Desinfectante del ELECTROZONO con especial referencia al que<lb/>
se viene usando en la Ciudad de la Habana&rdquo;.- <hi>El Progreso M&eacute;-<lb/>
dico,</hi> Habana. Mayo 1900.</item>
<item>&ldquo;Qu&eacute; son las Laver&aacute;neas Limnh&eacute;micas del Dr. Coronado?&rdquo;.-<hi>El Progreso M&eacute;-<lb/>
dico,</hi> Habana. Julio 1900.</item>
<item>&ldquo;La Parasitolog&iacute;a del Paludismo en el Hombre&rdquo;.-Tesis para el Doctorado<lb/>
sostenida ante la Facultad de Medicina de la Universidad de<lb/>
la Habana. Agosto de 1900. Folleto de 120 p&aacute;ginas.</item>
<item>&ldquo;THE ETIOLOGY OF YELLOW FEVER. Preliminary Note&rdquo;.- En colaboraci&oacute;n con<lb/>
los Dres. Reed, Carroll y Lazear.- <hi>Philadelphia Medical Jour-<lb/>
nal</hi>.-Oct. 27, 1900.</item>
<item>&ldquo;Los Mosquitos Mal&aacute;ricos&rdquo;.- <hi>El Progreso M&eacute;dico</hi>, Habana. Dic. 1900.</item>
</list></item>
<item>---</item>
<item>1901<lb/>
<list type="simple">
<item>Una Comunicaci&oacute;n del Dr. Agramonte.-Cr&iacute;tica de un Trabajo del Dr. Tom&aacute;s<lb/>
V. Coronado.- <hi>Revista de la Asociaci&oacute;n M&eacute;dico-Farmace&uacute;tica</hi>,<lb/>
Habana, Enero 1901.</item>
<item>&ldquo;THE ETIOLOGY OF YELLOW FEVER. Additional Note.&rdquo; En colaboraci&oacute;n con<lb/>
los Dres. Reed, Carroll.- Actas del Tercer Congreso Pan-<lb/>
Americano, Febrero 1901.</item>
<item>R&eacute;plica a los Dres. Tom&aacute;s V. Coronado y Frank Menocal.- <hi>Revista de la<lb/>
Asociaci&oacute;n M&eacute;dico-Farmac&eacute;utica</hi>, Marzo 1901.</item>
<item>&ldquo;Caso de Simbiosis Tifo-paludica&rdquo;.- <hi>Revista de Medicina y Cirug&iacute;a</hi>.-<lb/>
Habana, Marzo 1901.</item>
<item>&ldquo;Cu&aacute;les son los Deberes de los M&eacute;dicos con sus Compa&ntilde;eros en el Ejer-<lb/>
cicio Profesional?&rdquo; Memoria premiada en el Certamen de la<lb/>
Asociaci&oacute;n M&eacute;dico-Farmac&eacute;utica. Junio 1901.</item>
<item>&ldquo;EXPERIMENTAL YELLOW FEVER&rdquo;.-En colaboraci&oacute;n con los Dres. Reed y Car-<lb/>
roll. <hi>American Medicine,</hi> July 1901.</item>
<item>&ldquo;ANOTACIONES ACERCA DE LA ETIOLOGIA DE LA FIEBRE AMARILLA&rdquo;.-<hi>Revista<lb/>
de Medicina y Cirug&iacute;a</hi>.- Habana, Agosto 1901.- Reproducido en<lb/>
la <hi>Revista de Medicina de Bogot&aacute;</hi>, Colombia, Oct. 1901</item>
<item>&ldquo;ENSAYO DEL SUERO CALDAS-BELLINZHAGHI&rdquo;.- <hi>Revista de Medicina Tropical</hi>.<lb/>
Habana, Sept. 1901.</item>
</list></item>
<item>---</item>
<item>1902<lb/>
<list type="simple">
<item>&ldquo;Anquilostomiasis en Cuba&rdquo;.-<hi>Revista M&eacute;dica Cubana.- Habana</hi>, Sept. 1902</item>
<item>&ldquo;LA ETIOLOGIA DE LA FIEBRE AMARILLA&rdquo;.-Informe Oficial al Departamen-<lb/>
to de Cuarentenas del Estado de New York.- <hi>Revista de Medi-<lb/>
cina Tropical</hi>, Habana, Oct. 1902</item>
<item>&ldquo;EL SUPUESTO PARASITO DE LA FIEBRE AMARILLA&rdquo;.- <hi>Revista M&eacute;dica Cubana</hi>.<lb/>
Habana, Oct. 1902</item>
<item>&ldquo;Profilaxia de la Tuberculosis en Cuba&rdquo;.- <hi>Revista de Medicina y Ciru-<lb/>
g&iacute;a</hi>. Octubre y Noviembre 1902.</item>
<item>&ldquo;Errores que contiene una Memoria Premiada por un Tribunal de la Liga<lb/>
contra la Tuberculosis en Cuba&rdquo;.-<hi>Revista M&eacute;dica Cubana</hi>, Nov.<lb/>
1902.</item>
<item>&ldquo;Nota Preliminar sobre el Bacilo de la Disenter&iacute;a de Shiga&rdquo;.-<hi>Revista<lb/>
de Medicina Tropical</hi>. Nov. 1902, en colaboraci&oacute;n con el Dr.<lb/>
Juan Guiteras.</item>
<pb n="5" id="f05801012"/>
<item>(5</item>
<item>&ldquo;MOSQUITOES AND YELLOW FEVER&rdquo;.-Cap&iacute;tulo ilustrado con ocho grabados<lb/>
en el <unclear>libro</unclear> &ldquo;Laboratory Work with Mosquitoes&rdquo; del Dr. W.N.<lb/>
Berkeley, New York, 1902.</item>
</list></item>
<item>---</item>
<item>1903<lb/>
&ldquo;Fiebre <unclear>Paratifoicea</unclear>&rdquo;.- Conferencia pronunciada en el Hospital No. 1<lb/>
<hi>Revista de Medicina y Cirug&iacute;a</hi>.- Febrero 1903.</item>
<item>---</item>
<item>1904<lb/>
<list type="simple">
<item>&ldquo;Algunos procesos vitales revelados por el Microscopio&rdquo;.- Conferencia<lb/>
pronunciada en el Hospital No. 1. Enero 20, 1904.-<hi>Revista de<lb/>
Medicina y Cirug&iacute;a</hi>. Febrero 1904.</item>
<item>&ldquo;CARTA ABIERTA AL DR. FINLAY&rdquo;.-<hi>Revista M&eacute;dica Cubana</hi>, Marzo 1904.</item>
<item>&ldquo;Fiebre Infecciosa viz. Fiebre de Origen Indeterminado.&rdquo;- <hi>Revista M&eacute;-<lb/>
dica Cubana</hi>, Abril 1904.</item>
<item>&ldquo;EN HONOR DE LA VERDAD&rdquo;.- Revista M&eacute;dica Cubana.-Diciembre 1904.</item>
</list></item>
<item>---</item>
<item>1905<lb/>
<list type="simple">
<item>&ldquo;Upon the Practical Importance of a Medical Board to Aid Local Sanita-<lb/>
ry Authorities in the Investigation of Infectious Diseases&rdquo;.<lb/>
Publicada la traducci&oacute;n en la <hi>Revista M&eacute;dica Cubana</hi>, Feb. 1905<lb/>
El original en los <hi>Annals of Public Health</hi>, New York 1905</item>
<item>&ldquo;Etiolog&iacute;a y Profilaxia del Paludismo&rdquo;.- Tema Oficial. Primer Congreso<lb/>
M&eacute;dico Nacional, Mayo 1905. En colaboraci&oacute;n con los Dres.<lb/>
Tom&aacute;s V. Coronado e Isidoro P. Agostini.</item>
<item>&ldquo;EN HONOR DE LA VERDAD&rdquo; (segundo escrito) <hi>Revista M&eacute;dica Cuba</hi>, Marzo<lb/>
1905.</item>
<item>&ldquo;La Disenter&iacute;a y la Anquilostomiasis en el Asilo de Dementes de Ma-<lb/>
zorra.&rdquo;- Informe en colaboraci&oacute;n con el Dr. Juan Guiteras.<lb/>
<hi>Revista <unclear>De</unclear> Medicina Tropical</hi>, Habana, Junio 1905.</item>
<item>&ldquo;Fiebres Eruptivas&rdquo;.-Capitulo del <hi>Manual de Practica Sanitaria</hi>, publi-<lb/>
cado por el Departamento de Sanidad de la Habana, 1905.</item>
<item>&ldquo;Anotaciones acerca del Dengue&rdquo;.-<hi>Revista de Medicina Tropical</hi>, Sept.<lb/>
1905.</item>
</list></item>
<item>---</item>
<item>1906<lb/>
<list type="simple">
<item>&ldquo;Clinical Notes upon a Recent Epidemic of Dengue&rdquo;.-Presentado ante la<lb/>
American Society of Tropical Medicine, Philadelphia, Marzo<lb/>
23, 1906.- <hi>Revista de Medicina y Cirug&iacute;a</hi>, Habana, Junio 1905<lb/>
public&oacute; la traducci&oacute;n.</item>
<item>&ldquo;El XV Congreso Internacional de Medicina&rdquo; (Lisboa, Portugal, Abril<lb/>
1906).-Informe presentado al Gobierno de la Rep&uacute;blica y pu-<lb/>
blicado por la Secretar&iacute;a de Estado.</item>
</list></item>
<item>---</item>
<item>1907<lb/>
<list type="simple">
<item>&ldquo;SOBRE LOS CASOS ESPORADICOS DE FIEBRE AMARILLA&rdquo;.- <hi>Cr&oacute;nica M&eacute;dico-<lb/>
Quir&uacute;rgica</hi>, Habana, Julio 1907.</item>
<item>&ldquo;EPIDEMIOLOGY OF YELLOW FEVER&rdquo;.- Congreso Internacional (XIV) de Hi-<lb/>
giene y Demografia, Berlin 1907.- <hi>Actas del Congreso</hi>.</item>
<item>&ldquo;THE CAMPAIGN AGAINST YELLOW FEVER&rdquo;.- <unclear>Tena</unclear> Oficial del XIV Congreso<lb/>
Internacional de Higiene y Demograf&iacute;a.- Berl&iacute;n 1907.-<hi>Actas<lb/>
del Congreso</hi>.</item>
<item>&ldquo;El XIV Congreso Internacional de Higiene y Demograf&iacute;a y Demograf&iacute;a.&rdquo;-<lb/>
Informe Oficial al Gobierno de la Rep&uacute;blica.- Diciembre 1907</item>
<item>&ldquo;Inspecci&oacute;n de la Carne en Berl&iacute;n&rdquo;.- <hi>Revista de Medicina y Cirug&iacute;a</hi><lb/>
Enero 1907.</item>
</list></item>
<item>---</item>
<pb n="6" id="f05801013"/>
<item>(6</item>
<item>1908.<lb/>
<list type="simple">
<item>&ldquo;AN ACCOUNT OF Dr. LOUIS DANIEL BAEUPERTHUY.&rdquo;- <hi>Boston Medical and<lb/>
Surgical Journal</hi>, June 18, 1908.</item>
<item>&ldquo;EL ORIGEN DE LA FIEBRE AMARILLA ENTRE LAS TROPAS DEL EJERCITO AMERI-<lb/>
CANO EN CIENFUEGOS.&rdquo;- <hi>Revista de Medicina y Cirug&iacute;a</hi>. Agosto<lb/>
1908.</item>
</list></item>
<item>---</item>
<item>1909.<lb/>
<list type="simple">
<item>&ldquo;ETIOLOGIA DE LA FIEBRE AMARILLA Y DESTRUCCION DE MOSQUITOS&rdquo;.-Bdet&iacute;n<lb/>
de Sanidad y Beneficencia.- Abril 1909.</item>
<item>&ldquo;EL CASO DE CAIBARIEN&rdquo;.- Revista M&eacute;dica Cubana, Mayo 1909.</item>
<item>&ldquo;YELLOW FEVER PROPHYLAXIS IN CUBA&rdquo;.- Le&iacute;do en el XVI Congreso Inter-<lb/>
nacional de Medicina. Budapest, Hungr&iacute;a, Sept. 1909. Publi-<lb/>
cadi en las <hi>Actas del Congreso</hi> y en el <hi>New York Medical<lb/>
Record</hi>, Sept. 1909.</item>
<item>El XVI Congreso Internacional de Medicina.- Informe Oficial al Go-<lb/>
bierno de la Rep&uacute;blica. Dic. 1909.</item>
</list></item>
<item>---</item>
<item>1910.<lb/>
<list type="simple">
<item>&ldquo;El Plicl&iacute;nico de Roma&rdquo;.- <hi>Revista de Medicina y Cirug&iacute;a.</hi>-Enero 1910</item>
<item>&ldquo;La Microscop&iacute;a Cl&iacute;nica ante el Congreso de Budapest.&rdquo;- La <hi>Prensa M&eacute;-<lb/>
dica.</hi> Marzo 1910.</item>
<item>&ldquo;THE TREATMENT OF YELLOW FEVER&rdquo;.- Cap&iacute;tulo de la obra &ldquo;Modern Treat-<lb/>
ment by American and English Authorities&rdquo; editado por el<lb/>
Profesor H.A. Hare, Philadelphia, Vol. I, p. 180. Con cinco<lb/>
grabados 1910.</item>
</list></item>
<item>----</item>
<item>1911.<lb/>
<list type="simple">
<item>&ldquo;Nuestro Progreso Sanitario&rdquo;.- <hi>Cr&oacute;nica M&eacute;dico-Quir&uacute;rgica"</hi>.- Habana, Fe-<lb/>
brero 1911.</item>
<item>Medidas Sanitarias aplicadas a los Emigrantes: la Estaci&oacute;n de Veddel<lb/>
en Hamburge, Alemania.- <hi>Bolet&iacute;n de Sanidad y Beneficencia</hi>.<lb/>
Sept. 1911.</item>
</list></item>
<item>----</item>
<item>1912.<lb/>
<list type="simple">
<item>Informe Adicional como Delegado a la Conferencia Sanitaria Interna-<lb/>
cional.- <hi>Bolet&iacute;n de Sanidad y Beneficencia</hi>. Enero 1912.</item>
<item>Elogio P&oacute;stumo del Dr. Ignacio Calvo.-Discurso de ingreso a la Aca-<lb/>
demia de Ciencias M&eacute;dicas, F&iacute;sicas y Naturales. Habana<lb/>
Enero 12 de 1912. <hi>Anales de la Academia de Ciencias,</hi> etc.<lb/>
1912.</item>
<item>&ldquo;NOTES UPON A SO-CALLED PARASITE OF YELLOW FEVER&rdquo;.-(Seidelin). <hi>The Med-<lb/>
ical Record</hi>, New York. March 30th. 1912</item>
<item>&ldquo;ADDITIONAL NOTE UPON A SO-CALLED PARASITE OF YELLOW FEVER&rdquo;.(Seidelin)<lb/>
<hi>The Medical Record</hi>, New York. Aug. 17th. 1912.</item>
<item>&ldquo;YELLOW FEVER A STRICTLY HUMAN DISEASE&rdquo;.- New York Medical Journal.<lb/>
Sept. 1912.</item>
<item>&ldquo;EL PARASITO YUCATECO DE LA FIEBRE AMARILLA&rdquo;.- <hi>Cr&oacute;nica M&eacute;dico-Quir&uacute;r-<lb/>
gica</hi>, Habana. Febrero 1912</item>
</list></item>
<item>---</item>
<item>1913.<lb/>
<list type="simple">
<item>"Sobre el Matrimonio entre Leprosos.- <hi>Revista de Medicina y Cirug&iacute;a</hi>,<lb/>
<pb n="7" id="f05801014"/>
(7<lb/>
Habana, Marzo 10, 1913.</item>
<item>&ldquo;Algo m&aacute;s acerca del matrimonio entre Leprosos.&rdquo;- <hi>Revista de Medici-<lb/>
na y <unclear>Cirug&iacute;a</unclear></hi>, Habana, Abril 10, 1913.</item>
<item>&ldquo;OBSERVACIONES ACERCA DE UN SUPUESTO PARASITO DE LA FIEBRE AMARILLA&rdquo;.<lb/>
<hi>Bolet&iacute;n de Sunidad y Beneficencia.</hi>- Octubre 1913.</item>
<item>&ldquo;OBSERVATIONS UPON A SO-CALLED PARASITE OF YELLOW FEVER&rdquo;.- Transac-<lb/>
tions of the XVII International Medical Congress. London<lb/>
(Section XXI).- August 6-12, 1913.</item>
<item>&ldquo;El XVII Congreso Internacional de Medicina&rdquo;.- Informe Oficial al<lb/>
Gobierno de la Rep&uacute;blica.- <hi>Bolet&iacute;n de Sanidad y Beneficen-<lb/>
cia,</hi> Octubre 1913.</item>
<item>"Informe <unclear>Teonico</unclear>, acerca del Peligro posible para la Salud P&uacute;blica,<lb/>
en el Fango extra&iacute;do de la Bah&iacute;a de la Habana.- <hi>Cr&oacute;nica<lb/>
M&eacute;dico-Quir&uacute;rgica</hi>.-Habana Sept. 15, 1913.</item>
</list></item>
<item>---</item>
<item>1914.<lb/>
<list type="simple">
<item>Nota acerca de la Pasteurizaci&oacute;n de la Leche.- <hi>Revista M&eacute;dica Cubana</hi>,<lb/>
Enero de 1914.</item>
<item>Datos referentes a la Desinfecci&oacute;n de los acueductos.- <hi>Revista de Me-<lb/>
dicina y Cirug&iacute;a,</hi> Habana, Abril 10, 1914.</item>
<item>&ldquo;The Late Outbreak of Plague in Havana&rdquo;.- Presentado ante la American<lb/>
Society of Tropical Medicine. <hi>American Journal of Tropical<lb/>
Diseases and Preventive Medicine.-</hi> July 1914.- Reproducido<lb/>
traducido en el Boletin del Consejo Nacional de Higiene de<lb/>
Montevideo, Uruguay, Marzo 1915.</item>
<item>&ldquo;Un Caso Interesante de Varicelas&rdquo;.- <hi>Archivos de la Sociedad de Estu-<lb/>
dios Cl&iacute;nicas</hi>. Noviembre 1914.</item>
</list></item>
<item>---</item>
<item>1915.<lb/>
<list type="simple">
<item>&ldquo;Plan de Campa&ntilde;a Sanitaria contra la Peste Bub&oacute;nica&rdquo;.- Publicado en<lb/>
folleto por la Secretar&iacute;a de Sanidad y Beneficencia y tam-<lb/>
bi&eacute;n en el <hi>Bolet&iacute;n de Sanidad y Beneficencia</hi>. Enero 1915.</item>
<item>&ldquo;Campa&ntilde;a Efectiva contra la Peste Bub&oacute;nica&rdquo;.- <hi>Anales de la Academia<lb/>
de Ciencias M&eacute;dicas, <unclear>F&iacute;sicas</unclear></hi>, etc. Tomo II, p. 677. Habana<lb/>
1915.</item>
<item>&ldquo;Sobre Peste Bub&oacute;nica&rdquo;.-(Comunicaci&oacute;n Oral). <hi>Anales de la Academia de<lb/>
Ciencias M&eacute;dicas, F&iacute;sicas, etc.</hi> Tomo II, p. 755. Habana 1915</item>
<item>&ldquo;Estudio sobre el Hongo, <unclear>supuesto</unclear> Germen del Tracoma&rdquo;.- En colabora-<lb/>
ci&oacute;n con el Dr. Clemente Incl&aacute;n. <hi>Revista de Medicina y Ci-<lb/>
rugia.-</hi> Habana, Oct. 10, 1915.- Extractado en los <hi>Archivos<lb/>
de la Sociedad de Estudios Cl&iacute;nicos,</hi> Habana, Sept. 1915.</item>
<item>&ldquo;REVIEW OF THE PRESENT YELLOW FEVER SITUATION&rdquo;.-Segundo Congreso<lb/>
Cient&iacute;fico Pan-Americano, Washington, Dic. 27, 1915 a Enero<lb/>
8, 1916.-Publicado en <unclear>folleto</unclear> por la Secretar&iacute;a de Sanidad<lb/>
y <unclear>Beneficencia.</unclear></item>
<item>&ldquo;INSIDE HISTORIY OF A GREAT MEDICAL DISCOVERY&rdquo;.- <hi>The Scientific Month-<lb/>
ly</hi>.- Dec. 1915.</item>
</list></item>
<item>---</item>
<item>1916.<lb/>
<list type="simple">
<item>Dr. CARLOS J. FINLAY".-(A biographical sketch).- American Society of<lb/>
Tropical Medicine. May 1916.- <hi>New Orleans Medical and Sur-<lb/>
gical</hi> Journal, Vol. 69, No. 1.- July 1916.</item>
<item>&ldquo;RECTIFICACION Y RATIFICACION&rdquo;.- (R&eacute;plica al Dr. Diego Tamayo).- <hi>Vida<lb/>
Nueva.</hi> Sept. 1916.</item>
<item>&ldquo;FINLAY'S AND DELGADO'S EXPERIMENTAL YELLOW FEVER&rdquo;.-(A reply to Dr.<lb/>
<pb n="8" id="f05801015"/>
(8<lb/>
C.E. Finlay). <hi>New Orleans Medical and Surgical Journal.</hi>-<lb/>
Nov. 1916.</item>
<item>DISCURSO AL DESCUBRIR BUSTO DR. Finlay.- La <unclear>Frenza</unclear> M&eacute;dica. Marzo 30,<lb/>
1916.</item>
</list></item>
<item>----</item>
<item>1917.</item>
<item>Discurso Inaugural.- IV Congreso M&eacute;dico Nacional.- <hi>Trabajos del Con-<lb/>
greso</hi>.- 1917.</item>
<item>----</item>
<item>1918.<lb/>
<list type="simple">
<item>&ldquo;El Problema de la Prostituci&oacute;n&rdquo;.- Revista <hi>Asklepios</hi>.- Habana, Vol.<lb/>
III, No. 1.</item>
<item>&ldquo;Impulso de la Guerra Mundial a las Ciencias M&eacute;dicas&rdquo;.- <hi>Medicina Cuba<lb/>
na</hi>. Agosto 1918.</item>
</list></item>
<item>-----</item>
<item>1919.<lb/>
&ldquo;Influencia de la Experimentaci&oacute;n Animal sobre la Medicina&rdquo;.- Discurso<lb/>
de la Sesi&oacute;n Solemne Anual de la Academia de Ciencias.-<lb/>
<hi>Anales de la Academia de Ciencias M&eacute;dicas, F&iacute;sicas</hi>, etc. 1919</item>
<item>----</item>
<item>1922.<lb/>
<list type="simple">
<item>&ldquo;Lecciones de <unclear>Patologia</unclear> Experimental&rdquo;.- <hi>Bolet&iacute;n M&eacute;dico-Quir&uacute;rgico del<lb/>
Hospital Calixto Garc&iacute;a</hi>.-Vol. II. No. 3.</item>
<item>Discurso Inaugural. VI Congreso M&eacute;dico Latino Americano. Habana, Nov.<lb/>
1922.</item>
</list></item>
<item>----</item>
<item>1923.<lb/>
Informe acerca del Centenario de Pasteur al Gobierno de la Rep&uacute;blica.<lb/>
1923.</item>
<item>----</item>
<item>1924.<lb/>
<list type="simple">
<item>&ldquo;SOME OBSERVATIONS UPON YELLOW FEVER PROPHYLAXIS&rdquo;.- International<lb/>
Sanitary Conference held at Kingston, Jamaica.- <hi>Journal<lb/>
of Tropical Medicine and Hygiene</hi>.- London, Nov. 1924.</item>
<item>Informe a la Secretaria de Sanidad y Beneficencia sobre la Conferencia<lb/>
de Kingston, Jamaica. <hi>Bolet&iacute;n de Sanidad y Beneficencia</hi>,<lb/>
1924.</item>
<item>&ldquo;Vacunaci&oacute;n antit&iacute;fica de la Poblaci&oacute;n Civil&rdquo;.- Le&iacute;do en la Academia<lb/>
de Medicina de Lima, Per&uacute;. En colaboraci&oacute;n con el Dr. I.P.<lb/>
Agostini. 1924.</item>
</list></item>
<item>----</item>
<item>1925.<lb/>
Discurso en el Acto de descubrir el Busto del Dr. Jesse W. Lazear en el<lb/>
Parque Finlay.- <hi>El Eco Cient&iacute;fico,</hi> Habana, Junio 1925.</item>
<item>----</item>
<item>1926.<lb/>
Discurso recibiendo de Acad&eacute;mico al Dr. Alfredo Dom&iacute;nguez Rold&aacute;n, Ju-<lb/>
nio 25, <hi>Anales de la Academia de Ciencias M&eacute;dicas, F&iacute;sicas</hi>,<lb/>
etc, 1925.</item>
<item>----</item>
<item>1928.<lb/>
<list type="simple">
<item>&ldquo;A REVIEW OF RESEARCH IN YELLOW FEVER&rdquo;.-Conferencia ante el American<lb/>
<pb n="9" id="f05801016"/>
(9<lb/>
College of Physicians, New Orleans, Marzo 5, 1928.</item>
<item>&ldquo;CONSIDERATIONS UPON THE ETIOLOGIC AGENT IN YELLOW FEVER&rdquo;.- Presentado<lb/>
an American College of Physicians, New Orleans, Marzo 9,<lb/>
1928.- <hi>Annals of Internal Medicine</hi>. Vol. 1, No. 12. June 1928</item>
<item>&ldquo;CONSIDERACIONES ACERCA DEL AGENTE ETIOLOGICO EN LA FIEBRE AMARILLA.&rdquo;-<lb/>
<hi>Revista de Medicina y Cirug&iacute;a</hi>, Marzo 1928. Reproducido en la<lb/>
<hi>Revista de Higiene y Tuberculosis</hi>, Valencia, Espa&ntilde;a, Junio<lb/>
1928.- <hi>Sciencia Medica,</hi> Rio de Janeiro, Brasil, Junio 1928.<lb/>
<hi>Bolet&iacute;n de la Oficina Sanitaria Pan-Americana</hi>, Washington<lb/>
Agosto 1928.- <hi>Revista M&eacute;dica de Sevilla</hi>, Septiembre 1928.</item>
<item>"La Funcaci&oacute;n Rockefeller y la Educaci&oacute;n M&eacute;dica.- <hi>Tribuna M&eacute;dica</hi>.- Julio<lb/>
1928.</item>
<item>&ldquo;<unclear>Recianies</unclear> HALLAZGOS EN LA FIEBRE AMARILLA&rdquo;.-[Academia de Ciencias M&eacute;-<lb/>
dicas, etc).- <hi>Revista de Medicina y Cirug&iacute;a.-</hi> Dic. 31, 1928.<lb/>
<hi>Anales de la Academia de Ciencias M&eacute;dicas</hi>, etc. 1928. <hi>Re-<lb/>
vista M&eacute;dica Cubana</hi>, Diciembre 1928.</item>
</list></item>
<item>----</item>
<item>1929.<lb/>
<list type="simple">
<item>&ldquo;Four Tropical Sanitary Problems&rdquo;.- (Congreso de la Pan-American Me-<lb/>
dical Association, Dic. 29 - Enero 3, 1929).</item>
<item>&ldquo;Los Cuatro Problemas Sanitarios de los Tr&oacute;picos&rdquo;. Revista Medica<lb/>
Cubana, Abril de 1929</item>
</list></item></list></p>
<pb n="10" id="f05801017"/>
<p>
<list type="simple">
<head><hi>ADDENDA A LA BIBLIOGRAFIA DEL DR. ARISTIDES AGRAMONTE.</hi></head>
<item>------------------</item>
<item>Art&iacute;culos que se encuentran en los Anales de la Academia de C<lb/>
Ciencias M&eacute;dicas, F&iacute;uicas y Naturales de la Habana.-</item>
<item>------------------</item>
<item>1912.<lb/>
Acerca de la Vacuna Antipestosa.- <hi>Anales. etc</hi>. tomo XLIX; p. 159-160</item>
<item>Peste Bub&oacute;nica.- Consideraciones Bacteriol&oacute;gicas. <hi>Anales. etc.</hi> tomo<lb/>
XLIX; p. 361-365.</item>
<item>---</item>
<item>1914.<lb/>
Buenos <unclear>efectos</unclear> Obtenidos con la Clorinizaci&oacute;n del agua de nuestro<lb/>
acueducto. (Comunicaci&oacute;n oral). <hi>Anales, etc.</hi> tomo<lb/>
LI; p. 530-531.- V&eacute;ase la discusi&oacute;n en la p. 533.</item>
<item>---</item>
<item>1915.<lb/>
Discusi&oacute;n sobre Peste Bub&oacute;nica.- <hi>Anales, etc</hi>. tomo LI; p. 672-675.</item>
<item>---</item>
<item>1916.<lb/>
Informe sobre el Arthurg Suero.- <hi>Anales. etc</hi>. tomo LII; p. 884-886.</item>
<item>----</item>
<item>1917.<lb/>
<list type="simple">
<item>Informe sobre la Memoria presentada en Opci&oacute;n al Premio Ca&ntilde;ongo,<lb/>
con el lema &ldquo;Felix A. Mary&rdquo; acerca de la Plasmoge-<lb/>
nia.- <hi>Anales, etc.</hi> tomo LIII; p. 985-987. (En cola-<lb/>
boracion con los Dres. C. de la Torre y J.A. Presno).</item>
<item>Informe M&eacute;dico-Legal en causa por lesiones.- <hi>Anales. etc</hi>. tomo LIV,<lb/>
p. 243-146. (En colaboraci&oacute;n con el Dr. Gonzalo Ar&oacute;s-<lb/>
tegui).</item>
</list></item>
<item>---</item>
<item>1920.<lb/>
Informe M&eacute;dico-Legal en causa por lesiones.- <hi>Anales, etc</hi>. LVII;<lb/>
p. 204-211.</item>
<item>---</item>
<item>1925.<lb/>
Informe sobre la Memoria presentada en Opci&oacute;n al Premio Ca&ntilde;ongo.-<lb/>
<hi>Anales. etc</hi>. tomo LXI; p. 454-455. (En colaboraci&oacute;n<lb/>
con los Dres. Lebredo Y Recio).</item>
<item>---</item>
<item>1926.<lb/>
Informe sobre la Memoria presentada en Opci&oacute;n al Premio Dr. Su&aacute;rez<lb/>
Bruno.- <hi>Anales, etc.</hi> tomo LXII; p, 835-836.</item>
<item>---</item>
</list></p>
</div1>
</body>
</text>
</TEI.2>
