<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t06220001">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] from Jose Ramos to Jefferson Randolph Kean, August 31, 1907</title>
<title type="gmd">[electronic resource] </title>
 
<author>Almeyda, Jose Ramos</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>06220001</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1907-08-31</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term type="recipient">Kean, Jefferson Randolph</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>


<name type="person">Finlay, Carlos</name>
<name type="person">Freire, Dr.</name>
<name type="person">Reed, Walter</name>
<name type="person">Sternberg, George Miller</name>
<name type="place">Cuba</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>4 pp.</extent>
<date value="1907-08-31">August 31, 1907</date>
<idno rend="suppress">06220001</idno>
<title>Letter [in Spanish] from Jose Ramos to Jefferson Randolph Kean, August 31, 1907</title>
</bibl>
</head>
<p>Ramos writes about the yellow fever work in Cuba. He encloses a <xref id="f06220005">table</xref> showing charting fatalities from yellow fever smallpox.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1907-08-31">
<head>Letter [in Spanish] from Jose Ramos to Jefferson Randolph Kean, August 31, 1907</head>
<pb n="1" id="f06220001"/>
<opener>
<dateline>
Habana, <date value="1907-08-31">Agosto 31 de 1907.-</date>
</dateline>
Sr. Major Kean, Supervisor de Sanidad.<lb/>
Habana.-<lb/>
<salute>Se&ntilde;or:-</salute>
</opener>
<p>En el informe emitido por el Honorable Gobernador Provi-<lb/>
sional de Cuba, con motivo de la aparici&oacute;n y aumento de la fie-<lb/>
bre amarilla, manifiesta que los M&eacute;dicos cubanos <hi>no le han pres-<lb/>
tado la debida atenci&oacute;n</hi>.</p>
<p>En este concepto y como m&eacute;dico graduado en Cuba en el a&ntilde;o<lb/>
de 1877, tengo el honor de dirigirme &aacute; Ud. con el objeto de ha-<lb/>
cer algunas observaciones.</p>
<p>La mayor&iacute;a de los m&eacute;dicos de Cuba, siempre hemos tenido &aacute;<lb/>
la fiebre amarilla como una enfermedad end&eacute;mica, debida &aacute; influen<lb/>
cias <unclear>climatio</unclear>-tel&uacute;ricas. No es de extranarse, pues, que haga su<lb/>
aparici&oacute;n espontanea, especialmente, en los meses de Julio y A-<lb/>
gosto, en los que la humedad y excesivo calor favorecen el culti-<lb/>
vo del microbio pat&oacute;geno que le da origen.</p>
<p>Tan es as&iacute; que desde que se conocen estad&iacute;sticas de fiebre<lb/>
amarilla en Cuba (1.), sobresalen esos dos meses en la producci&oacute;n<lb/>
de casos &oacute; en el aumento de los que ya hubieren: siendo especial<lb/>
que las poblaciones del litoral sean m&aacute;s castigadas por la ende-<lb/>
mo-epidemia.</p>
<p>El <unclear>saneamiento</unclear> que se ha llevado &aacute; cabo en el pa&iacute;s durante<lb/>
la intervenci&oacute;n americana y el descubrimiento del agente trans-<lb/>
misor m&aacute;s frecuente (mosquitos) hecho por el Dr. Finlay, ha dis-<lb/>
<pb n="2" id="f06220002"/>
2.<lb/>
minu&iacute;do mucho el desarrollo y propagaci&oacute;n de la enfermedad; pe-<lb/>
ro el germen est&aacute; latente, por cuyo motivo es importante bus-<lb/>
car el foco probable &aacute; la aparici&oacute;n del primer caso y aislarlo<lb/>
en absoluto del contacto con los dem&aacute;s individuos, puesto que<lb/>
est&aacute; admitida tambi&eacute;n la infecci&oacute;n directa.</p>
<p>Apesar de los important&iacute;simos trabajos bactereol&oacute;gicos em-<lb/>
prendidos por los Drs. Freire, del Brazil; Finlay, Major Reed,<lb/>
Stenberg, &amp;; hasta el presente, no ha podido designarse el ver-<lb/>
dadero microbio que produce la enfermedad en las condiciones ne-<lb/>
cesarias, admitidas hoy d&iacute;a; esto es, que se encuentre constan-<lb/>
temente siempre que la enfermedad se presente, sobre todo en los<lb/>
&oacute;rganos que son el asiento principal de ella: que los cultivos<lb/>
artificiales conserven el tipo primitivo de generaci&oacute;n en genera-<lb/>
ci&oacute;n, y que el &uacute;ltimo cultivo en que no existe ya la semilla pri-<lb/>
mitiva sino sus sucesores, debe producir por la inoculaci&oacute;n los<lb/>
s&iacute;ntomas de la enfermedad.</p>
<p>El camino se viene andando; pero hasta el presente no hemos<lb/>
dado con <hi>un Pasteur</hi> que diga la &uacute;ltima palabra.</p>
<p>Si en cuanto al diagn&oacute;stico microbiano estamos atrasados,<lb/>
en cambio, los que hemos <unclear>ejercido</unclear> la profesi&oacute;n hace a&ntilde;os, cuan-<lb/>
do las relaciones con <unclear>Espa&ntilde;a</unclear> eran tan frecuentes y el trasiego<lb/>
de empleados y venida de inmigrantes era constante; dos d&iacute;as &aacute;<lb/>
lo m&aacute;s se tardaba en precisar el diagn&oacute;stico; los antecedentes y<lb/>
el <unclear>s&yacute;</unclear>ndrome especial que ella presenta permiten excluir toda otra<lb/>
pirexia con quien pudiera confundirse.</p>
<p>El analisis diario de la orina para buscar la presencia de<lb/>
la alb&uacute;mina, es importante, no solo para el diagn&oacute;stico y tra-<lb/>
tamiento, sino tambi&eacute;n para el pron&oacute;stico.</p>
<pb n="3" id="f06220003"/>
<p>3.</p>
<p>Afortunadamente, el tratamiento bien institu&iacute;do desde un<lb/>
principio, da los mejores resultados, apesar de la sencillez que<lb/>
debe imprim&iacute;rsele.</p>
<p>En 1897 tuve oportunidad de visitar una Sala de Fiebre A-<lb/>
marilla, donde hab&iacute;an m&aacute;s de docientos enfermos, y por m&aacute;s que<lb/>
el tratamiento podr&iacute;a decirse que era puramente espectante &oacute;<lb/>
sintom&aacute;tico, se atend&iacute;a con preferencia &aacute; la antisepsia del a-<lb/>
parato digestivo.</p>
<p>Pocos enfermos entraban en el primer d&iacute;a de enfermedad,<lb/>
por lo cual, sistematicament&eacute; se recog&iacute;a orina de cada uno, sien-<lb/>
do sometida al reactivo de Esbach, cuyo tubo era numerado con<lb/>
el mismo de la cama ocupada por el paciente. Se les administraba<lb/>
purgantes alinos, salol, &oacute; naftol de preferencia cuando hab&iacute;a<lb/>
albuminuria abundante, y bebidas fr&iacute;as ac&iacute;dulas en gran cantidad.</p>
<p>Por la experiencia adquirida, en el a&ntilde;o de 1899 tuve el ho-<lb/>
nor de tratar gratu&iacute;tamente en mi domicilio, &aacute; dos ciudadanos a-<lb/>
mericanos que frecuentaban el Campamento Columbia y fueron ataca-<lb/>
dos &aacute; un mismo tiempo de fiebre amarilla bien caracterizada, con<lb/>
alb&uacute;mina en la orina y diagn&oacute;sticada al segundo d&iacute;a; dicho se&ntilde;o-<lb/>
res antes de doce d&iacute;as quedaron completamente curados, habiendo<lb/>
preticado la Sanidad Americana la desinfecci&oacute;n del local.</p>
<p>El tratamiento fu&eacute; tendente &aacute; neutralizar y eliminar las<lb/>
toxinas del tubo digestivo, (agua mineral purgante) tomada dia-<lb/>
riamente, benzonaftol y poci&oacute;n Riverio, y por alimentaci&oacute;n, zu-<lb/>
mos de naranjas, limas &oacute; limones, siempre fr&iacute;os, para mantener<lb/>
la permeabilidad del filtro renal, compensar la expoliaci&oacute;n se-<lb/>
rosa y conservar las fuerzas. (Diariamente iban esos enfermos por<lb/>
sus p&iacute;es al water closet, distante de su habitaci&oacute;n m&aacute;s de cua-<lb/>
renta yardas.)</p>
<pb n="4" id="f06220004"/>
<p>4.</p>
<p>Con estos motivos y creyendo haber adquirido competencia; en<lb/>
Diciembre del a&ntilde;o pr&oacute;ximo pasado tuve el honor de dirigir &aacute; Ud.<lb/>
atenta instancia solicitando un puesto en el Departamento &aacute; su<lb/>
digno cargo, no para vivir de un destino, sino cumpliendo un de-<lb/>
ber profesional y patri&oacute;tico, al objeto de cooperar &aacute; la noble mi-<lb/>
si&oacute;n que el Gobierno de los Estados Unidos puso en sus manos; pero<lb/>
hasta la fecha no he obtenido contestaci&oacute;n, y temo que mi instan-<lb/>
cia no haya llegado &aacute; su poder.</p>
<p>En este concepto y en atenci&oacute;n &aacute; las reformas que se van &aacute;<lb/>
intraducir en el Departamento de Sanidad, reitero &aacute; Ud. mis de-<lb/>
seos de ser empleado donde lo tenga por conveniente, previa com-<lb/>
probaci&oacute;n de mi aptitud; quedando &aacute; las &oacute;rdenes de Ud. en Manrique<lb/>
No. 60, con la m&aacute;s distinguida consideraci&oacute;n y respeto.</p>
<closer>
<salute>Ottentamente</salute>
<signed>Jos&eacute; Ramos<lb/>
<unclear></unclear></signed>.
</closer>
</div1>
</body>
</text>
</TEI.2>
