<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t06233001">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in Spanish] from Lopez del Valle to Jefferson Randolph Kean, September 22, 1908</title>
<title type="gmd">[electronic resource] </title>
 
<author>Lopez del Valle, Jose A.</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>06233001</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1908-09-22</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass> <keywords> <term type="recipient">Kean, Jefferson Randolph</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever">YES</term>

<name type="place">Havana (Cuba)</name>
<name type="hospital">Las Animas Hospital</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>7 pp.</extent>
<date value="1908-09-22">September 22, 1908</date>
<idno rend="suppress">06233001</idno>
<title>Letter [in Spanish] from Lopez del Valle to Jefferson Randolph Kean, September 22, 1908</title>
</bibl>
</head>
<p>Del Valle discusses yellow fever cases in Havana and sanitation measures.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1908-09-22">
<head>Letter [in Spanish] from Lopez del Valle to Jefferson Randolph Kean, September 22, 1908</head>
<pb n="1" id="f06233001"/>
<opener>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
<dateline>
Habana, <date value="1908-09-22">22 de septiembre de 1908.-</date>
</dateline>
Major J. R. Kean.<lb/>
<salute>Mi querido Major:-</salute>
</opener>
<p>Escribo &aacute; usted en es-<lb/>
pa&ntilde;ol, pues conozco lo bien que puede leer en ese idio-<lb/>
ma. Bien quisiera, en esta carta, no hablarle de cosas<lb/>
que le desagraden, pero por desgracia, hemos tenido un<lb/>
caso de fiebre amarilla y precisa tratar de ese tema y<lb/>
hablar de ese caso, que de seguro le ha disgustado, como<lb/>
&aacute; todos nosotros.</p>
<p>El atacado de fiebre amarilla se llamaba Ra-<lb/>
miro Sueyro Meizozo, espa&ntilde;ol, sin ocupaci&oacute;n y vecino, ul-<lb/>
timamente, de la Posada las Cuatro Naciones, situada en<lb/>
la calle de San Pedro, casi frente &aacute; la Machina.</p>
<p>Seg&uacute;n las investigaciones practicadas, Sueyro<lb/>
estuvo trabajando, hasta el d&iacute;a 26 de agosto, en un Caf&eacute;<lb/>
situado en las calles de Maloja y Rayo.</p>
<p>Ese d&iacute;a- agosto 26 - dej&oacute; de trabajar en el<lb/>
Caf&eacute; y se traslad&oacute; para la Posada &ldquo;La Perla&rdquo;, situada en<lb/>
la calle de San Pedro N<hi rend="superscript">o</hi> 6. Esta Posada, est&aacute; situada ca-<lb/>
si frente &aacute; la Casilla de Pasajeros de la Machina y al<lb/>
lado de la C&aacute;mara de Representantes.</p>
<p>Sueyros estuvo durmiendo en la Posada de San<lb/>
Pedro N<hi rend="superscript">o</hi> 6, desde el d&iacute;a 26 de agosto, hasta el d&iacute;a 4 de<lb/>
septiembre. Desde este d&iacute;a, hasta el d&iacute;a 7, no se ha po-<lb/>
<pb n="2" id="f06233002"/>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
- 2 -<lb/>
dido precisar donde durmi&oacute; el enfermo. Un amigo de &eacute;l, nos<lb/>
dice, que por no tener dinero, Sueyro dorm&iacute;a en un fuerte<lb/>
abandonado que hay cerca de los Campamentos de Triscornia.</p>
<p>Seg&uacute;n declar&oacute; Sueyros, el d&iacute;a 7 se sinti&oacute; mal, pero<lb/>
no guard&oacute; cama, ni llam&oacute; m&eacute;dico para que lo asistiera, si-<lb/>
no que andaba vagando por las calles, hasta el d&iacute;a 11 de<lb/>
septiembre, en que sinti&eacute;ndose peor, fu&eacute; &aacute; la Casa de So-<lb/>
corros y de &eacute;sta lo remitieron al Hospital &ldquo;Nuetra Se&ntilde;ora<lb/>
de las Mercedes&rdquo; y de aqu&iacute;, &aacute; las &rdquo;Animas&rdquo;. Es decir, que<lb/>
el periodo infectante lo pas&oacute; Sueyro por las calles.</p>
<p>Es indudable, que cuando Sueyros se infect&oacute; dor-<lb/>
m&iacute;a en la Posada &ldquo;La Perla&rdquo;. Pregunt&aacute;ndole al enfermo, &eacute;l<lb/>
me dijo que en un cuarto que est&aacute; al lado de la habitaci&oacute;n<lb/>
en que &eacute;l dorm&iacute;a, oy&oacute; una noche &aacute; varios individuos, que<lb/>
hablaban de las minas de Santiago de Cuba, de las que e-<lb/>
ran procedentes. &iquest;Infectar&iacute;a alguno de &eacute;stos mosquitos,<lb/>
que luego infectasen &aacute; Sueyro?.</p>
<p>Tambi&eacute;n hemos comprobado, que en esa Posada, dur-<lb/>
mieron individuos procedentes de Veracruz.</p>
<p>El due&ntilde;o de la Posada &ldquo;La Perla&rdquo;, declar&oacute; ante<lb/>
los Dres. Finlay y Guiteras que Sueyros, &oacute; sea el atacado<lb/>
de fiebre amarilla hab&iacute;a estado comiendo pl&aacute;tanos en un<lb/>
vapor de Herrera, que atraca al muelle de Luz y que eran<lb/>
procedentes de Santiago de Cuba.</p>
<p>Cumpliendo &oacute;rdenes del Dr. Finlay, se han tomado<lb/>
las siguientes medidas con motivo del caso de fiebre ama-<lb/>
rilla que nos ocupa: Por los Inspectores Especiales Dr.<lb/>
<pb n="3" id="f06233003"/>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
- 3 -<lb/>
Rodriguez Alonso-y Sr.-Saez, se han inspeccionado todas<lb/>
las casas comprendidas por las calles de San Pedro, Obis-<lb/>
po, Monserrate y Paula, para ver si exist&iacute;an en las ca-<lb/>
sas, dep&oacute;sitos de aguas con larvas, &oacute; mal cubiertos.</p>
<p>Ni el Dr. Rodriguez Alonso, ni el Sr. Saez, encon-<lb/>
traron dep&oacute;sitos de aguas con larvas de mosquitos, lo<lb/>
que prueba que el trabajo de los inspectores de Distri-<lb/>
to ha sido eficaz.</p>
<p>- Se han fumigado con azufre, los blocks de las Posadas<lb/>
&ldquo;La Perla&rdquo;, &ldquo;Las Cuatro Naciones&rdquo; y las colindantes &oacute;<lb/>
vecinas. Tambi&eacute;n se fumigaron con azufre, la Casilla de<lb/>
Pasajeros; las Oficinas del Dr. Amesse, del Dr. Menocal<lb/>
y las del Dr. Hugo Roberts.- Igualmente se fumigaron, un<lb/>
fuerte en ruinas en la Caba&ntilde;a; la Casa de Socorros don-<lb/>
de estuvo Sueyros y un Caf&eacute; que &eacute;ste visit&oacute;.</p>
<p>Se continuar&aacute; el trabajo de fumigaci&oacute;n, hasta que<lb/>
quede terminado el Distrito comprendido por las calles<lb/>
de S. Pedro, Teniente Rey, San Ignacio y Jes&uacute;s Mar&iacute;a.-<lb/>
Considero necesario fumigar todas esas casas, por ser u-<lb/>
na zona donde hay muchas Posadas, Hoteles de segunda cla-<lb/>
se y Casas de Vecindad de espa&ntilde;oles.</p>
<p>- Hemos reunido &aacute; los Inspectores Especiales, &aacute; fin de<lb/>
que vigilen cuidadosamente &aacute; los Inspectores, para que<lb/>
&eacute;stos cumplan con su cometido.</p>
<p>Se le ha indicado &aacute; los Inspectores, el deber<lb/>
en que est&aacute;n de cumplir las &oacute;rdenes dictadas y que sean<lb/>
muy cuidadosos en su trabajo, <unclear>advirti&eacute;ndoles</unclear> que caso de<lb/>
<pb n="4" id="f06233004"/>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
- 4 -<lb/>
encontr&aacute;rseles larvas en sus Distritos, ser&aacute;n castigados<lb/>
severamente.</p>
<p>El trabajo de inspecci&oacute;n de casas continua lle-<lb/>
v&aacute;ndose &aacute; cabo con todo rigor y excatitud. Le incluyo un<lb/>
resumen del trabajo verificado el pasado mes de agosto<lb/>
y de la semana que acaba de transcurrir.</p>
<p>Usted observar&aacute;, que se siguen encontrando mu-<lb/>
chos dep&oacute;sitos de aguas con larvas de mosquitos, y que<lb/>
los estegom&iacute;as van aumentando. Pero hay que ver, que si-<lb/>
guen las aguas, pues casi todos los d&iacute;as llueve copiosa-<lb/>
mente.</p>
<p>Los Dres. Finlay y Guiteras, acompa&ntilde;ados por m&iacute;,<lb/>
visitaron algunas casas del block infectado, no encon-<lb/>
trando larvas de mosquitos.</p>
<p>Los Inspectores de Distritos han sido advertidos de<lb/>
la importancia que ahora, m&aacute;s que nunca, reviste su tra-<lb/>
bajo. Se les ha excitado su celo para que rindan mayor<lb/>
n&uacute;mero de inspecciones y se fijen, con mayor detenimien-<lb/>
to, en lo que &aacute; los dep&oacute;sitos de aguas respecta y &aacute; fin<lb/>
de que busquen larvas en el interior de las casas.</p>
<p>En las fumigaciones se han encontrado algunos mos-<lb/>
quitos del g&eacute;nero estegom&iacute;as, sobre todo en la misma ca-<lb/>
sa infectada. Estos mosquitos proceden, seguramente de<lb/>
los dep&oacute;sitos de aguas con larvas que fueron encontrados<lb/>
en los muelles.</p>
<p>Usted recordar&aacute; que el Dr. Amesse se nos quej&oacute;<lb/>
<pb n="5" id="f06233005"/>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
- 5 -<lb/>
de la existencia de mosquitos en su Oficina. En vista de<lb/>
ello yo comision&eacute; &aacute; un Inspector para que girase una de-<lb/>
tenida visita &aacute; los lugares cercanos &aacute; la Machina. En el<lb/>
interior de las casas de esa zona, no se encontraron<lb/>
larvas, pero en los muelles, y sobre todo en los callejo-<lb/>
nes de los mismos, fueron hallados peque&ntilde;os dep&oacute;sitos de<lb/>
aguas que conten&iacute;an larvas. Remitidas esas larvas al Hos-<lb/>
pital &ldquo;Las Animas&rdquo; para su clasificaci&oacute;n se comprob&oacute; que<lb/>
todas pertenec&iacute;an al g&eacute;nero estegom&iacute;as.</p>
<p>Con este motivo le dirij&iacute; una comunicaci&oacute;n al<lb/>
Administrador de la Aduana y al Inspector de los muelles<lb/>
para que tuviesen el debido cuidado, &aacute; fin de que no se<lb/>
repita ese hecho. Adem&aacute;s por una peque&ntilde;a brigada del Ser-<lb/>
vicio de Mosquitos se inspeccionan cada 5 d&iacute;as los mue-<lb/>
lles y se petrolizan &aacute; fin de evitar que existan all&iacute; de-<lb/>
p&oacute;sitos con aguas y larvas.</p>
<p>La inspecci&oacute;n m&eacute;dica de los no-inmunes que habi-<lb/>
tan en la zona infectada se viene llevando &aacute; cabo con to-<lb/>
do rigor y exactitud. Hay dedicados &aacute; ese servicio 4 Ins-<lb/>
pectores M&eacute;dicos que est&aacute;n &aacute; las &oacute;rdenes directas del<lb/>
Dr. Rodriguez Alonso.</p>
<p>Tenemos otros 4 Inspectores que recorren los mue-<lb/>
lles, las alamedas y los portales de toda la zona infec-<lb/>
tada para recoger &aacute; los vagos que all&iacute; se encuentran y<lb/>
si son no-inmunes se remiten para su observaci&oacute;n &aacute; Tris-<lb/>
cornia. Este servicio es realmente eficaz y pr&aacute;ctico, pues<lb/>
<pb n="6" id="f06233006"/>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
- 6 -<lb/>
gracias &aacute; &eacute;l tenemos la seguridad de la observaci&oacute;n m&eacute;-<lb/>
dica de los no-inmunes que carecen de domicilio.</p>
<p>Hasta hoy han sido remitidos 131 no-inmunes &aacute;<lb/>
Triscornia, de los que ya 35 han cumplido su cuarentena<lb/>
de 6 d&iacute;as.</p>
<p>De los no-inmunes recogidos y enviados &aacute; Triscor-<lb/>
nia unos 6 presentaron temperatura febril por lo cual se<lb/>
remitieron a &ldquo;Las Animas&rdquo; siendo all&iacute; observados y no<lb/>
presentando ning&uacute;n otro s&iacute;ntoma que los hiciera sospecho-<lb/>
sos fueron dados de alta.</p>
<p>Puede usted tener la seguridad que las inspeccio-<lb/>
nes y petrolizaciones de casas, las fumigaciones, las<lb/>
inspecciones de los no-inmunes, y la recogida y remisi&oacute;n<lb/>
&aacute; Triscornia de los que carecen de domicilio, se vienen<lb/>
llevando &aacute; cabo con la mayor energ&iacute;a y prontitud, por lo<lb/>
que yo espero que se dominar&aacute; por completo la enfermedad.</p>
<p>El caso del enfermo Sueyros, nos prueba de una<lb/>
manera evidente, que la &uacute;nica manera de defender una ciu-<lb/>
dad contra la fiebre amarilla es la de hacer la guerra<lb/>
al mosquito en su fuente y cr&iacute;a puesto que ya vemos con<lb/>
la facilidad con que puede pasar inadvertido un enfermo<lb/>
en los d&iacute;as en que se considera como infectante.</p>
<p>Como la Habana est&aacute; bien protegida contra mos-<lb/>
quitos y se les hace &aacute; &eacute;stos una guerra <unclear>sistem&aacute;tica</unclear> y<lb/>
bien dirigida, no habr&aacute; que lamentar nuevo foco epid&eacute;mi-<lb/>
<pb n="7" id="f06233007"/>
<unclear>Infatura Local</unclear> de Sanidad<lb/>
de la Habana<lb/>
------<lb/>
Particular<lb/>
----<lb/>
- 7 -<lb/>
co, sino que la infecci&oacute;n quedar&aacute; facilmente dominada.</p>
<p>Le remito, un plano de la Habana, en el que le<lb/>
marco, con l&aacute;piz rojo la zona que ser&aacute; fumigada y con<lb/>
l&aacute;piz azul, la zona en que estamos ejerciendo inspec-<lb/>
ci&oacute;n m&eacute;dica de no-inmunes, &eacute; inspecciones de mosqui-<lb/>
tos y petrolizaciones repetidas.</p>
<p>Quedo de usted con el mayor cari&ntilde;o,</p>
<closer>
<signed><unclear>Dr. Lopez del Valle</unclear></signed>
&ldquo;MN&rdquo;<lb/>
</closer>
</div1>
</body>
</text>
</TEI.2>
