<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' []>

<TEI.2 id="t06302042">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Letter [in French] from Francisco Dominguez to Jefferson Randolph Kean, March 24, 1941</title>
<title type="gmd">[electronic resource] </title>
 
<author>Dominguez [Roldan], Francisco</author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>06302042</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1941-03-24</date></creation>
<langUsage><language id="fre">French</language></langUsage>
<textClass> <keywords> <term type="recipient">Kean, Jefferson Randolph</term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics">YES</term>
<term type="French">YES</term>
<term type="German"></term>
<term type="Government">YES</term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito">YES</term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture">YES</term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History">YES</term>
<term type="Spanish"></term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>

<name type="person">Finlay, Carlos J.</name>
<name type="person">Reed, Walter</name>
<name type="person">Gorgas, William Crawford</name>
<name type="person">Guiteras, Juan</name>
<name type="person">Sternberg, George Miller</name>
<name type="person">Wood, Leonard</name>
<name type="person">Carroll, James</name>
<name type="person">Lazear, Jesse W.</name>
<name type="person">Agramonte, Aristides</name>
<name type="place">Havane (Cuba)</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>ALS</abbr>
<extent>5 pp.</extent>
<date value="1941-03-24">March 24, 1941</date>
<idno rend="suppress">06302042</idno>
<title>Letter [in French] from Francisco Dominguez to Jefferson Randolph Kean, March 24, 1941</title>
</bibl>
</head>
<p>Dominguez attempts to prove that Carlos Finlay discovered the method of transmission of yellow fever.</p>
</div1>
</front>
<body>
<div1 type="letter" n="1941-03-24">
<head>Letter [in French] from Francisco Dominguez to Jefferson Randolph Kean, March 24, 1941</head>
<pb n="1" id="f06302042"/>
<opener>
Reed March 25<lb/>
Aus " 27, <hi>1941</hi><lb/>
From Dr. Francisco Dominguez<lb/>
<dateline>
La Havane, le <date value="1941-03-24">24 Mars, I94I</date>
</dateline>
OMNIA PRO CUBA<lb/>
FROM GEN. J. R. KEAN<lb/>
Mr. le Brigadier G&eacute;n&eacute;ral<lb/>
Jefferson Randolf Kean.<lb/>
Washington, D.C.<lb/>
<salute>Mon cher G&eacute;n&eacute;ral,</salute>
</opener>
<p>J'ai bien re&ccedil;u vos deux lettres du 26 F&eacute;vrier et 4 Mars, dont je vous<lb/>
remercie tr&eacute;s vivement, et je dois commencer par vous prier de m'excuser<lb/>
si je ne vous ai pas r&eacute;pondu imm&eacute;diatement, mais ce n'est qu'aujourd'hui<lb/>
que je descends &aacute; mon bureau et que je puis vous &eacute;crire, &eacute;tant tomb&eacute; s&eacute;-<lb/>
rieusement malade le jour m&eacute;me o&uacute; votre premi&eacute;re lettre m'est parvenue.</p>
<p>Vous avez raison quand vous me dites que selon votre jugement &ldquo;les<lb/>
am&eacute;ricains qui ne reconnaissent pas le Dr. Finlay comme ayant d&eacute;couvert<lb/>
la transmission de la fi&eacute;vre jaune par le moustique lui font une grande<lb/>
injure, mais aussi que les cubains qui n'admettent pas que ce fut la com-<lb/>
mission am&eacute;ricaine pr&eacute;sid&eacute;e par le Dr. Reed qui d&eacute;montra et mit en &eacute;vi -<lb/>
dence la th&eacute;orie de Finlay, font &eacute;galement preuve d'injustice envers le<lb/>
travail de la Commission.&rdquo; Il faut donc en finir car il n'est pas possible<lb/>
que des gens honorables, instruits et qui ont combattu ensemble pour une<lb/>
m&eacute;me cause aussi &eacute;lev&eacute;e, restent s&eacute;par&eacute;s depuis pr&eacute;s de quarante ans.</p>
<p>Pour moi, la v&eacute;ritable cause qui nous s&eacute;pare, c'est la grandeur m&eacute;me de<lb/>
la d&eacute;couverte de Finlay qui n'a pas encore &eacute;t&eacute; comprise dans sa totalit&eacute;,<lb/>
car lorsque la Comission Am&eacute;ricaine arriva &aacute; La Havane, le Dr. Carlos Fin-<lb/>
lay avait depuis vingt ans d&eacute;couvert non seulement, que le moustique (Cu-<lb/>
lex Mosquito) &eacute;tait le seul agent de transmission de la fi&eacute;vre jaune, mais<lb/>
encore, il avait &eacute;tabli les principes fondamentaux de la nouvelle science<lb/>
<pb n="2" id="f06302043"/>
FROM GEN. J. R. KEAN<lb/>
-2-<lb/>
OMNIA PRO CUBA<lb/>
des Tropiques. En effet, Finlay avait pr&eacute;sent&eacute; devant l'A-<lb/>
cad&eacute;mie de M&eacute;decine de La Havane, son m&eacute;morable travail<lb/>
sur &ldquo;Le moustique hypoth&eacute;tiquement consid&eacute;r&eacute; comme agent<lb/>
de transmission de la Fi&eacute;vre Jaune&rdquo;.</p>
<p>Dans ce travail, rien ne manquait et exp&eacute;riementalement, la preuve avait<lb/>
&eacute;t&eacute; faite dans cinq cas, dont un, nettement de fievre jaune avec albumine et<lb/>
ict&eacute;re, deux cas de forme l&eacute;g&eacute;re et deux cas de forme frustr&eacute;e.</p>
<p>Depuis ce moment, les difficult&eacute;s commenc&eacute;rent et m&eacute;me les membres de<lb/>
l'Acad&eacute;mie conserv&eacute;rent pendant vingt <add><unclear>ans</unclear></add> cette erreur sans lui donner l'impor-<lb/>
tance qu'elle m&eacute;ritait et cela, malgr&eacute; les continuelles contributions ve va-<lb/>
leur scientifique indubitable que Finlay pr&eacute;senta pendant tout ce temps,<lb/>
en rapport avec la fi&eacute;vre jaune.</p>
<p>Dans ses travaux successifs, Finlay &eacute;tait arriv&eacute; &aacute; r&eacute;soudre tous les pro-<lb/>
bl&eacute;mes vitaux de la fi&eacute;vre jaune, tels que notre regrett&eacute; confr&eacute;re, le Dr.<lb/>
Guiteras, l'avait &eacute;crit dans les &ldquo;Trabajos Selectos&rdquo; aux pages 459-46I, que<lb/>
voici:<lb/>
&ldquo;Il n'y a pas de fait fondamental ni d'application pratique impor-<lb/>
"tants dans la doctrine de la transmission de la fi&eacute;vre jaune par le<lb/>
"moustique qui n'ait &eacute;t&eacute; pr&eacute;vu d&eacute;s le commencement par le Dr. Finlay.<lb/>
"Les bases et les m&eacute;thodes d'exp&eacute;rimentation ont &eacute;t&eacute; indiqu&eacute;es par lui<lb/>
"et quand l'heure d'exp&eacute;rimentations nouvelles arriva, pour informer<lb/>
"des d&eacute;couvertes r&eacute;centes sur le paludisme, c'est lui encore que l'on<lb/>
"dut appeler &aacute; cause de sa connaissance du moustique qu'avec une sin-<lb/>
"guli&eacute;re perspicacit&eacute;, il avait signal&eacute; comme agent de transmission de<lb/>
"la fi&eacute;vre jaune, et pour commencer ses exp&eacute;riences, il fut n&eacute;cessaire<lb/>
"de s'adresser &aacute; lui qui fournit ses insectes.&rdquo;</p>
<p>Ce ne sont pas seulement, mon G&eacute;n&eacute;ral, les membres de l'Acad&eacute;mie de M&eacute;deci_<lb/>
ne de La Havane qui pendant <unclear>vingt</unclear> ans, ne donn&eacute;rent pas cr&eacute;dit &aacute; Finlay.</p>
<p>Vous connaissez mieux que personne l'histoire de cet homme extraordinai-<lb/>
re; vous savez que pendant les deux premi&eacute;res ann&eacute;es de l'intervention, pres-<lb/>
que tous les m&eacute;decins am&eacute;ricains avaient continu&eacute; &aacute; se moquer de Finlay, le<lb/>
qualifiant de &ldquo;maniaque&rdquo;.</p>
<pb n="3" id="f06302044"/>
<p>-3-</p>
<p>FROM GEN. J. R. KEAN</p>
<p>OMNIA PRO CUBA</p>
<p>Ce fut pour r&eacute;soudre la situation politique qui se pr&eacute;sen<lb/>
ta en Juin I900, aux Etats Unis, que le m&eacute;decin G&eacute;n&eacute;ral <unclear>Stein--</unclear><lb/>
berg nomma la commission pr&eacute;sid&eacute;e par le Dr. Reed pour con-<lb/>
troler le rapport si &eacute;logieux de la Commision Whitman.</p>
<p>C'est &aacute; ce moment que notre excellent ami, le G&eacute;n&eacute;ral Leonard Wood<lb/>
eut l'excellente id&eacute;e de <del>de</del> prier la Commission Reed de ne pas quitter<lb/>
Cuba sans examiner ce que l'on appelait la &ldquo;<unclear>th&eacute;orie</unclear> Finlay&rdquo;. C'est alors<lb/>
que le Ier Aout 1900, la Commission se r&eacute;unit et d&eacute;cida de la controler.</p>
<p>Ils visit&eacute;rent Finlay et pr&eacute;pa&racute;erent leur plan de campagne apr&eacute;s l'&eacute;-<lb/>
chec subi de la th&eacute;orie du bacille de Sanarelli.</p>
<p>Dans ces conditions &eacute;tait la Commission quand le 4 Aout, Reed fut <unclear>appe-</unclear><lb/>
l&eacute; d'urgence &aacute; Washington o&uacute; il s&eacute;journa jusqu'&aacute; son retour &aacute; La Havane,<lb/>
le I0 Octobre, ce qui est confirm&eacute; par votre lettre au Dr. Angl&eacute;s.</p>
<p>Quand ils commenc&eacute;rent leurs travaux, le Dr. Finlay leur fit pr&eacute;sent<lb/>
de sa statistique des I04 cas qu'il avait inocul&eacute;s, les pr&eacute;venant que<lb/>
dans ces inoculations, il prenait grand soin de ne pas reproduire de for-<lb/>
mes, graves <add><unclear>dg. la maladic, mais sunplement les formes ligerio at inapparcirtes pous preserver les malasoby dannaques grases</unclear></add> ulterieures; mais il leur donnait la formule pour produire<lb/>
ces formes graves.</p>
<p>Cette partie exp&eacute;rimentale fut expos&eacute;e par le Dr. Finlay dans les deux<lb/>
s&eacute;ances de la Soci&eacute;t&eacute; D'Etudes Cliniques du 3I janvier et 29 F&eacute;vrier<lb/>
I884, dans son m&eacute;morable travail: &ldquo;Fiebre amarilla exp&eacute;rimental comparada<lb/>
con la natural en sus formas ligeras&rdquo;. Dans ce travail, on trouve toutes<lb/>
les informations sur ces formes l&eacute;g&eacute;res de la maladie, et c'est cette con-<lb/>
ception qui a donn&eacute; aux maladies tropicales ce grand essor scientifique,<lb/>
base de notre nouvelle hygi&eacute;ne; c'est <unclear>aurour</unclear> d'elle que tournent toutes<lb/>
les questions que nous discutons et qu'il faut admettre pour pouvoir <unclear>bier</unclear><lb/>
comprendre la nouvelle description m&eacute;dicale &aacute; adopter dans les maladies<lb/>
&aacute; virus filtrant, dont la fi&eacute;vre jaune est un exemple parfait de formes<lb/>
<pb n="4" id="f06302045"/>
) -4-<lb/>
FROM GEN. J. R. KEAN<lb/>
OMNIA PRO CUBA<lb/>
l&eacute;g&eacute;res et inapparentes.</p>
<p>Ces descriptions permettent de grouper la fievre jaune<lb/>
en deux cat&eacute;gories: a) les formes &eacute;pid&eacute;miques, b) les formes<lb/>
end&eacute;miques. Dans les formes &eacute;pid&eacute;miques, la maladie est grave<lb/>
ou mortelle; elle a lieu g&eacute;n&eacute;ralement pendant les &eacute;t&eacute;s tr&eacute;s<lb/>
<unclear>chauds</unclear> et le diagnostic en est facile. Tandis que les formes &eacute;pid&eacute;miques<lb/>
rev&eacute;tent diff&eacute;rents types qui ont &eacute;t&eacute; d&eacute;crits par Finlay dans son travail<lb/>
d'"Etudes Exp&eacute;rimentales de la fievre Jaune compar&eacute;e aux Naturelles dans<lb/>
leurs formes l&eacute;g&eacute;res.</p>
<p>Ce sont ces formes l&eacute;g&eacute;res et iaapparentes qui provoquent l'immunit&eacute;<lb/>
des cubains, non pour le fait d'&eacute;tre cubains, mais parcequ'ils sont n&eacute;s et<lb/>
ont v&eacute;cu leur premi&eacute;re enfance dans les lieux o&uacute; la maladie est end&eacute;mique.</p>
<p>Ces formes l&eacute;g&eacute;res que le Dr. Finlay avait si bien observ&eacute;es et d&eacute;cri-<lb/>
<unclear>tes</unclear> lui inspir&eacute;rent la production de formes pareilles, exp&eacute;rimentalement<lb/>
provoqu&eacute;es qu'il con&ccedil;ut comme moyen de vaccination contre de futures atta-<lb/>
ques graves et qui permit au Dr. Marchoux, Pr&eacute;sident de la Commission de<lb/>
l'Institut Pasteur pour l'Etude de la Fi&eacute;vre Jaune au Br&eacute;sil, d'&eacute;crire en<lb/>
19I0 dans le Trait&eacute; d'Hygi&eacute;ne de Chantemesse et Mosny, page 377:<lb/>
&ldquo;Mais il est hors de doute que Finlay a pr&eacute;vu un mode de vaccination<lb/>
"qui, certainement existe dans la nature, que nous ne savons pas repro-<lb/>
"duire et qui joue un role tr&eacute;s important dans l'immunisation acquise<lb/>
"par un s&eacute;jour au pays o&uacute; la fi&eacute;vre jaune est end&eacute;mique&rdquo;.</p>
<p>Aujourd'hui, mon G&eacute;n&eacute;ral, la fi&eacute;vre jaune n'est pas une maladie grave;<lb/>
vous savez que cela est admis. Dans le trait&eacute; &ldquo;des Maladies Humaines &aacute; Vi-<lb/>
rus Filtrable&rdquo; des Drs. Levaditi et L&eacute;pine, dont l'article sur la fi&eacute;vre jau<lb/>
ne publi&eacute; par le G&eacute;n&eacute;ral C. Mathis de l'Institut Pasteur de Dakar, dit:<lb/>
&ldquo;Les anciens ont observ&eacute; surtout les formes graves, souvent mortelles de<lb/>
"l'affection. Aujourd'hui, nous savons que la fi&eacute;vre jaune dans ses ma-<lb/>
"nifestations les plus fr&eacute;quentes, ne pr&eacute;sente aucun caract&eacute;re de gra-<lb/>
"vit&eacute;. Elle est parfois si att&eacute;nu&eacute;e, qu'elle ne se r&eacute;v&eacute;le cliniquement<lb/>
"par aucun symptome et r&eacute;alise le type le plus parfait des affections<lb/>
"inapparentes&rdquo;.</p>
<p>De plus, le Dr. Fred Lowe Soper de la Rockfeller Foundation de Rio de<lb/>
<pb n="5" id="f06302046"/>
FROM GEN. J. R. KEAN<lb/>
5<lb/>
OMNIA PRO CUBA<lb/>
Janeiro, dans son fascicule "Yellow Fever (reprinted from The<lb/>
Cyclopidia of Medicine Surgery and specialities), &eacute;crit en<lb/>
I940:<lb/>
"EXTRACTO) NOTA HISTORICA-En I900, despues que Reed, Caroll<lb/>
"Lazear y Agramonte hubieron demostrado que la fiebre ama-<lb/>
"rilla podia ser transmitida del hombre al hombre por el<lb/>
"mosquito Aedes Egypti etc., etc.<lb/>
"TIPOS DE CASOS-p.II0I)...Dificil es imaginar una combi-<lb/>
"nacion de sintomas que puede presentar la fiebre amarilla...<lb/>
"<lb/>
y describe despues. &ldquo;<unclear>Io</unclear>-Infeccion inaparente.<lb/>
2o-Formas abortivas,<lb/>
3o-Formas incompletas&rdquo;.et les d&eacute;crit.</p>
<p>Comme vous voyez G&eacute;n&eacute;ral, au bout de 40 ans, un m&eacute;decin am&eacute;ricain, sp&eacute;cia-<lb/>
lis&eacute; dans la fi&eacute;vre jaune, publie un travail, acceptant les formes l&eacute;g&eacute;res de<lb/>
cette maladie que Finlay avait d&eacute;crites il y a plus d'un demi si&eacute;cle, sans<lb/>
le nommer, et que la Commission am&eacute;ricaine avait ni&eacute;es, assurant qu'il n'exis-<lb/>
tait que la forme grave, et que c'&eacute;tait elle qui les avait reproduites expe-<lb/>
rimentalement pour la premi&eacute;re fois. (Note Aditionelle. Travail pr&eacute;sent&eacute; de-<lb/>
vant le 3me Congr&eacute;s Pan-Am&eacute;ricain, La Havane, 4-8 F&eacute;vrier I90I).</p>
<p>Dans l'&eacute;tat actuel de nos connaissances et apr&eacute;s les d&eacute;clarations qui<lb/>
ont suivi la publication de mon livre, on est d'accord en France, en Allemagne<lb/>
<unclear>on Espagne</unclear> et en Angleterre, pour reconnaitre comme un fait accompli:</p>
<p>Io-Que la fievre jaune rev&eacute;t toutes les formes telles que les a d&eacute;crites<lb/>
le Dr. Finlay, depuis la forme mortelle jusqu'&aacute; la forme inapparente.</p>
<p>2o-Que toutes sont le produit de la piqure du &ldquo;Aedes Egypti&rdquo; et que les<lb/>
formes graves, comme les inapparentes <unclear>immunisent</unclear> le sujet contre de futures<lb/>
attaques.</p>
<p>Le Dr. Finlay prouva par ses exp&eacute;riences positives, non seulement la pos-<lb/>
sibilit&eacute; de transmettre la maladie, mais de vacciner contre de futures atta-<lb/>
ques, et de l&aacute; naquit la <unclear>Suerot&eacute;rapie</unclear> de la fievre jaune par injections de<lb/>
s&eacute;rum d'individus immunis&eacute;s.</p>
<p>Tout cela est la v&eacute;rit&eacute; c'est par sa grandeur, sa simplicit&eacute; et l'immen-<lb/>
sit&eacute; des b&eacute;n&eacute;fices qu'il devait rapporter &aacute; l'humanit&eacute;, qu'il a &eacute;t&eacute; m&eacute;connu</p>
</div1>
</body>
</text>
</TEI.2>
