<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' [
<!ENTITY % ISOlat1 SYSTEM "ISOlat1.pen"> %ISOlat1;
<!ENTITY % ISOlat2 SYSTEM "ISOlat2.pen"> %ISOlat2;
<!ENTITY % ISOnum SYSTEM "ISOnum.pen"> %ISOnum;
<!ENTITY % ISOpub SYSTEM "ISOpub.pen"> %ISOpub;
<!ENTITY % ISOtech SYSTEM "ISOtech.pen"> %ISOtech;]>
<TEI.2 id="C0415029">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
<title type="245">Report (in Spanish): La Inmunidad de la Fiebre Amarilla, [n.d.]</title>
<title type="gmd">[electronic resource]</title>
<author>unknown</author>
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management:</resp>
<name>Historical Collections &amp; Services<lb/>
Claude Moore Health Sciences Library<lb/>
University of Virginia Health System<lb/>
P.O. Box 800722<lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center<lb/>
University of Virginia Library<lb/>
</name>
</respStmt>
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>C0415029</idno>
<availability>
<p>Publicly accessible for non-commercial use. All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2003, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2003</date>
</publicationStmt>
<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
</fileDesc>
<profileDesc>
<creation><date>0000-00-00</date></creation>
<langUsage><language id="spa">Spanish</language></langUsage>
<textClass><keywords><term></term></keywords></textClass>
</profileDesc>
<revisionDesc>
<change><date></date>
<respStmt><resp></resp> <name></name></respStmt>
<item></item></change>
</revisionDesc>
</teiHeader>
<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper"></term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health"></term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine">YES</term>
<term type="Yellow_Fever">YES</term>
<name type="person">Carter, Henry Rose</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr></abbr>
<extent>1 pp.</extent>
<date value="0000-00-00">[n.d.]</date>
<idno rend="suppress">C0415029</idno>
<title>Report (in Spanish): La Inmunidad de la Fiebre Amarilla, [n.d.]</title>
</bibl>
</head>
<p>This is a report on Henry Rose Carter's yellow fever work.</p>
</div1>
</front>
<body>
<div1 type="document" n="0000-00-00">
<head>Report (in Spanish): La Inmunidad de la Fiebre Amarilla, [n.d.]</head>
<pb n="1" id="fC0415029"/>
<p><hi>LA INMUNIDAD DE LA FIEBRE AMARILLA.</hi></p>
<p>POR EL DOCTOR H. R. CARTER.<lb/>
Cirujano Ayudante General del Servicio de Sani-<lb/>
dad de los Estados Unidos.</p>
<p>---------------------------------</p>
<p><hi>TRADUCCION DE ARTURO RIVERA URIBE</hi>.</p>
<p>------------------------------------------------------------</p>
<p>Qu&eacute; la inmunidad producida por un ataque de fiebre amari-<lb/>
lla sea permanente &oacute; temporal, es un punto que se discute entre<lb/>
los epidemiologistas modernos. Es natural que una enfermedad pro-<lb/>
ducida por micro-organismos y de la cual se restablece &oacute; se ob-<lb/>
tiene mejoria expont&aacute;nea, debe dar la inmunidad, ya sea local &oacute;<lb/>
general, temporal &oacute; permanente, porque de lo contrario no podria<lb/>
uno restablecerse. Que la inmunidad es permanente ha sido y es<lb/>
en la actualidad la opini&oacute;n de los epidemio<del>g</del><add>l</add>ogistas americanos<lb/>
y la de la antigua generaci&oacute;n de escritores franceses &eacute; ingleses,<lb/>
quienes agregaron mucho &aacute; nuestros conocimientos de esta enfer-<lb/>
medad por medio de sus observaciones en las Indias occidentales<lb/>
y el Africa.</p>
<p>Existi&oacute;, sinembargo, una creencia muy com&uacute;n, entre los<lb/>
&cross; legos de los lugares donde la fiebre amarilla era end&eacute;mica, que<lb/>
al ausentarse por alg&uacute;n tiempo del foco end&eacute;mico se volveria &aacute;<lb/>
ser susceptible &aacute; la enfermedad. Esta creencia se atribuye &aacute; mu-<lb/>
chos escritores. Yo creo que fu&eacute; universalmente considerada como<lb/>
errada por las personas que <hi>no</hi> habitaban en terr<del>o</del><add>i</add>torios e<del>l</del><add>n</add>d&eacute;mi-<lb/>
cos, pero creo que se le prest&oacute; mayor atenci&oacute;n algunas veces -<lb/>
casi generalmente- y se afirm&oacute; por escritores que vivian en esos<lb/>
territorios end&eacute;micos.</p>
<p>Por otra parte, una comisi&oacute;n del Instituto Pasteur, com-<lb/>
puesta de Marchoux, Salembini y Simond, trabajando en Rio Janei-<lb/>
ro de 1903 &aacute; 1905, expuso categ&oacute;ricamente que la inmunidad pro-<lb/>
ducida por un ataque de fiebre amarilla es solamente temporal,<lb/>
y que la infecei&oacute;n se conserva en centros end&eacute;micos por ataques<lb/>
peri&oacute;dicos entre los indigenas. Este modo de ver ha sido reitera-<lb/>
do por otros observadores franceses recientes, y en cuanto &aacute; que<lb/>
los ataques peri&oacute;dicos sean comunes, es aceptado por Seidelin,<lb/>
Rubert Boyce y otros. Evidentemente es correcto afirmar que ese<lb/>
modo de ver en cuanto &aacute; que los ataques peri&oacute;dic<del>i</del>os de fiebre a-<lb/>
marilla son comunes, es sostenido por casi todos los escritores<lb/>
que han hecho investigaciones recientes sobre la epidemia. Seide-<lb/>
lin parece fundar su creencia principalmente en la aparici&oacute;n de<lb/>
la enfermedad en personas que &aacute;&nacute;tes tuvieron la fiebre amarilla,<lb/>
cuyos ataques califica &eacute;l tambi&eacute;n de fiebre amarilla por el hecho<lb/>
de encontrar en la sangre de estos pacientes el organismo que<lb/>
cree ser la causa de dicha epidemia.</p>
<p>Creo que cu&aacute;ndo la anterior exposici&oacute;n fu&eacute; citada por<lb/>
Marchoux y Simond, no se present&oacute; prueba alguna en su apoyo. Sin-<lb/>
embargo, se di&oacute; mucha importancia al informe sobre la epidemia<lb/>
de Martinica en 1908 y 1909, informe que es m&aacute;s convincente en<lb/>
cuanto implica &aacute; los ataques peri&oacute;dicos, que en sus aseveracio-<lb/>
nes sobre periodos indefinidos en casos individuales. Es un in-<lb/>
forme de bastante peso. Sin entrar &aacute; criticarlo -para lo cual ne-<lb/>
cesitaria yo m&aacute;s conocimientos de los que poseo sobre la nosolo-<lb/>
gia y epidemiologia de Martinica- se diferencia tanto de lo que<lb/>
he visto en los Estados Unidos, Cuba y Panam&aacute;, que parece conve-<lb/>
niente exponer las razones que tengo para sostener el punto de<lb/>
vista opuesto; especialmente al suponer que en los Estados Unidos,<lb/>
donde ocurren intervalos m&aacute;s largos entre las epidemias de fie-<lb/>
bre amarilla, los cuales han sido aparentemente m&aacute;s extensos y<lb/>
m&aacute;s graves que los de Martinica, estaria uno en mejores condicio-<lb/>
&sol;&sol;&sol;</p>
</div1>
</body>
</text>
</TEI.2>
