<?xml version="1.0"?>
<?xml-stylesheet href="fever.xsl" type="text/xsl"?>
<!DOCTYPE TEI.2 SYSTEM 'http://fedoraproxy.lib.virginia.edu/fedora/objects/xml:dtd/datastreams/teixlite.dtd/content' [
<!NOTATION jpg SYSTEM "JPEG">
<!ENTITY % ISOlat1 SYSTEM "ISOlat1.pen"> %ISOlat1;
<!ENTITY % ISOlat2 SYSTEM "ISOlat2.pen"> %ISOlat2; 
<!ENTITY % ISOnum SYSTEM "ISOnum.pen"> %ISOnum; 
<!ENTITY % ISOpub SYSTEM "ISOpub.pen"> %ISOpub; 
<!ENTITY % ISOtech SYSTEM "ISOtech.pen"> %ISOtech;
]>

<TEI.2 id="N2895016">
<teiHeader type="aacr2">
<fileDesc>
<titleStmt>
 
<title type="245">Newspaper clipping [in Spanish], El Camagueyano, Camaguey, Cuba, November 14, 1907</title>
<title type="gmd">[electronic resource] </title>
 
<author></author>
 
<respStmt>
<resp>Transcriptions and TEI markup</resp>
<name>Innodata Inc</name>
<resp>Images, project design, and management: </resp>
<name>Historical Collections &amp; Services <lb/>
Claude Moore Health Sciences Library <lb/>
University of Virginia Health System <lb/>
P.O. Box 800722 <lb/>
Charlottesville, VA 22908-0722
</name>
<resp>TEI consultation:</resp>
<name>Electronic Text Center <lb/>
University of Virginia Library<lb/>
</name>
 
</respStmt>
 
</titleStmt>
<extent>ca. 15 kilobytes</extent>
<publicationStmt>
<publisher>Claude Moore Health Sciences Library of the
University of Virginia Health System</publisher>
<pubPlace>Charlottesville, Virginia 22908, USA</pubPlace>
<idno>N2895016</idno>
<availability>
<p>Publicly accessible for non-commercial use.  All rights reserved.</p>
<p n="public">URL: http://www.med.virginia.edu/hs-library/historical/</p>
<p>Copyright 2001, by the Rector and Visitors of the University of Virginia</p>
</availability>
<date>2001</date>
</publicationStmt>

<sourceDesc>
<bibl>
<idno type="callNo">The Philip S. Hench Walter Reed/Yellow Fever Collection
[manuscript] / [collected by] Philip S. Hench ; HEALTHSCI MS-1.</idno>
</bibl>
</sourceDesc>
 
</fileDesc>
 
<profileDesc>
<creation><date>1907-11-14</date></creation>
<langUsage><language id="eng">English</language></langUsage>
<textClass> <keywords> <term></term></keywords> </textClass>
 
</profileDesc>
 
<revisionDesc>
<change> <date></date>
<respStmt> <resp></resp> <name></name> </respStmt>
<item></item> </change>
</revisionDesc>
</teiHeader>

<text>
<front>
<div1 type="keywords">
<head>Keywords</head>
<p>
<term type="Armed_Forces"></term>
<term type="Artifact"></term>
<term type="Biography"></term>
<term type="Boards_of_Health"></term>
<term type="Courtship"></term>
<term type="Disease"></term>
<term type="Education"></term>
<term type="Ethics"></term>
<term type="French"></term>
<term type="German"></term>
<term type="Government"></term>
<term type="Human_Experimentation"></term>
<term type="Interpersonal_Relations"></term>
<term type="Military_Medicine"></term>
<term type="Mosquito"></term>
<term type="Newspaper">YES</term>
<term type="Philosophy"></term>
<term type="Photograph"></term>
<term type="Physicians"></term>
<term type="Popular_Culture"></term>
<term type="Portuguese"></term>
<term type="Public_Health">YES</term>
<term type="Religion"></term>
<term type="Social_History"></term>
<term type="Spanish">YES</term>
<term type="Tropical_Medicine"></term>
<term type="Yellow_Fever"></term>

<name type="person">McMillan, Dr.</name>
</p>
</div1>
<div1 type="summary" n="1">
<head>
<bibl>
<abbr>Newspaper clipping</abbr>
<extent>1 pp.</extent>
<date value="1907-11-14">November 14, 1907</date>
<idno rend="suppress">N2895016</idno>
<title>Newspaper clipping [in Spanish], El Camagueyano, Camaguey, Cuba, November 14, 1907</title>
</bibl>
</head>
<p>Interesante Entrevista con el Jefe Local de Sanidad, Doctor Mc. Millan.</p>
</div1>
</front>
<body>
<div1 type="document" n="1907-11-14">
<head>Newspaper clipping [in Spanish], El Camagueyano, Camaguey, Cuba, November 14, 1907</head>
<pb n="1" id="fN2895016"/>
<opener>
__________________________________________________<lb/>
&ldquo;EL GAMAG&Uuml;EYANO&rdquo;<lb/>
<dateline>
CAMAGUEY, <date value="1907-11-14">NOVIEMBRE 14 DE 1907.</date>
</dateline>
__________________________________________________<lb/>
INTERESANTE ENTREVISTA<lb/>
con el Jefe Local de Sanidad, Doctor<lb/>
Mc. Millan.<lb/>
------------------<lb/>
</opener>
<p>En vista del gran inter&eacute;s que han despertado en todo Ca-<lb/>
mag&uuml;ey las recientes disposiciones sanitarias y &aacute; fin de ofre-<lb/>
cer &aacute; nuestros lectores una informaci&oacute;n aut&eacute;ntica, autorizada<lb/>
por nuestra autoridad Sanitaria, uno de nuestros redactores<lb/>
pas&oacute; &aacute; la Oficina del Departamento de Sanidad, con el objeto<lb/>
de tener una entrevista con el Dr. Mc. Millan.</p>
<p>Este nos recibi&oacute; con su habitual cortes&iacute;a, alegr&aacute;ndose mu-<lb/>
cho del motivo que nos llevaba &aacute; visitarle.</p>
<p>Y entramos en materia, entablando el di&aacute;logo siguiente:</p>
<p>R.--&iquest;Tendr&iacute;a Vd. la bondad de decirnos cuales son las me-<lb/>
didas sanitarias que se van &aacute; implantar?</p>
<p>Dr.--Tenemos el proyecto de implantar un servicio para la<lb/>
disposici&oacute;n de las aguas de cocina y de ba&ntilde;o, que se acostum-<lb/>
bra arrojar &aacute; la <unclear>v&iacute;a</unclear> p&uacute;blica, valiendonos de sum&iacute;deros para<lb/>
las zonas en que se <unclear>puedan aplicar</unclear> &oacute; de un servicio de aguas<lb/>
con carros sanitarios herm&eacute;ticamente cerrados, para sque-<lb/>
llas zonas en que la naturaleza del terreno no permita la fil-<lb/>
traci&oacute;n de las aguas que se depositen en el sumidero.</p>
<p>Cerrar con tela met&aacute;lica los tinajones que son superficia-<lb/>
les, &oacute; <unclear>poni&eacute;adoles</unclear> una bomba y <unclear>concetando ca&ntilde;erias</unclear> para po-<lb/>
n&eacute;rselas a todos los <unclear>tinajones</unclear> que no <unclear>sean</unclear> superficiales, de mo-<lb/>
do que una sola bomba servir&iacute;a para todos.</p>
<p>Aquellas personas que lo <unclear>deseen</unclear>, podr&aacute;n usar en vez de<lb/>
bombas, llaves para sus tinajones; este es un punto que queda<lb/>
&aacute; discreci&oacute;n del interesado.</p>
<p>R.--&iquest;Qu&eacute; condiciones <unclear>debar&aacute;n reunir</unclear> esos pozos absorben<lb/>
test&oacute; sumideros?</p>
<p>Dr.--De estudio hechos <unclear>sobre la</unclear> naturaleza del <unclear>sabsuelo</unclear> de<lb/>
Camag&uuml;ey, los <unclear>pormesis no deba tener</unclear> m&aacute;s de tres metros<lb/>
de profundidad.</p>
<p>La eficacia del pozo depende, naturalmente, de encontrar<lb/>
la l&aacute;mina <unclear>absorbente</unclear> de terreno, bien sea superficial &oacute; pro<lb/>
funda,</p>
<p>El pozo absorbente en Camag&uuml;ey, por las condiciones es-<lb/>
peciales de esta localidad, de desag&uuml;e superficial, no debe es-<lb/>
tar forrado de ladrillos ni de <unclear>cemento, sino</unclear> tapado completa-<lb/>
mente, constrayendo un peque&ntilde;o <unclear>brocal denaas</unclear> doce palgadas.</p>
<p>R.--&iquest;Ha calculado Vd. lo que eso <unclear>costatia</unclear>?</p>
<p>Dr.--Unos $25.</p>
<p>R.--Cree Vd. como hombre de ciencias, <unclear>fundada</unclear> la suposi-<lb/>
ci&oacute;n de que las aguas <unclear>esparcidas</unclear> en la calle son m&aacute;s peligro-<lb/>
sas que depositadas en esos pozos <unclear>absorbeaten</unclear>?</p>
<p>Dr.--Si, porque las <unclear>aguas</unclear> que se tiran &aacute; la calle est&aacute;n com-<lb/>
pletamente descubiertas, facilitando medios para la propaga-<lb/>
ci&oacute;n de toda clase de bacterias y por los miasmas y olores<lb/>
malos que se esparcen por toda la poblaci&oacute;n. Estas aguas co-<lb/>
mo est&aacute;n secadas pronto por acci&oacute;n del Sol, dejan combinados<lb/>
con el polvo de las calles los micro-organismos dispersados<lb/>
por los vientos y dan lugar &aacute; epidemias, tales como anginas<lb/>
de todas clases gripales y <unclear>afecciones</unclear> del sistema respiratorio.</p>
<p>Como las aguas de ba&ntilde;os y de cocina no contienen la ma-<lb/>
teria fecal en la cual se encuentran las bacterias de infecciones<lb/>
gastro-intestinales como el bacilus c&oacute;lico-comune, <unclear>bacillus ti<lb/>
toidea</unclear>; <unclear>amibae</unclear> disent&eacute;riea <unclear>eton</unclear>, no estan consideradas estas a-<lb/>
guas como <unclear>directameate</unclear> responsables por infecciones de la in-<lb/>
dole arriba indicada, aunque, bajo ciertas condiciones, son un<lb/>
medio para la trasmisi&oacute;n de enfermedades gastro intestinales.</p>
<p>Los pozos de Camag&uuml;ey que est&aacute;n alimenta los por aguas<lb/>
superficiales, todos estan contaminados con materias organi-<lb/>
cas. An&aacute;lisis que se han hecho de estas aguas, demuestran<lb/>
que hay un exceso tan grande de estas materias, que <unclear>existea</unclear><lb/>
inclusive hasta nitratos y nitritus, producto de la descompo-<lb/>
sici&oacute;n org&aacute;nica en alta cantidad, ademas de exceso de nitr&oacute;-<lb/>
geno organico. Puede <unclear>decurse</unclear> que las aguas de <unclear>esos</unclear> pozos to-<lb/>
das son, hoy por hoy, completamente <unclear>impotablea</unclear>, y es un sen-<lb/>
timiento de falsa seguridad que impera en la opini&oacute;n p&uacute;blica<lb/>
de Camaguey, <unclear>pensa que estas aguas</unclear> pueden utilizarse para<lb/>
otros usos que los externos en general como ba&ntilde;os, fregados<lb/>
etc.</p>
<p>R.--Respecto de los tinajones &iquest;no cree Vd. que en efecto ser&iacute;a<lb/>
peor extraerles el agua por debajo <unclear>donde</unclear> se eneuentra el foco<lb/>
de producci&oacute;n microbi&aacute;tico que por <unclear>edcima</unclear>, donde existir&aacute;n los<lb/>
microbios en menor cantidad?</p>
<p>Dr.--No. En las l&aacute;minas superficiales de las aguas siempre<lb/>
se encuentra la mayor abundancias de bacterias, &oacute; sean las bac-<lb/>
terias <unclear>aer&oacute;bicas</unclear>; la gran mayoria de bacterias infecciosas son<lb/>
aer&oacute;bicas &oacute; adaptables &aacute; condiciones aer&oacute;bicas &oacute; aner&oacute;bicas.</p>
<p>En la profundidad del agua se <unclear>encuentran</unclear> las bacterias<lb/>
aner&oacute;bicas, en <unclear>la</unclear> cual se encuentra la bacteria que descompo<lb/>
ne &oacute; purifica completamente la materia org&aacute;nica, como est&aacute;<lb/>
indicado en la teor&iacute;a de la fosa Moura que es un dep&oacute;sito com-<lb/>
pletamente <unclear>aner&oacute;bico</unclear>.</p>
<p>Los tinajones son tan peque&ntilde;as vasijas, que puede decirse<lb/>
que sus aguas est&aacute;n en las mismas condiciones en todas sus<lb/>
partes.</p>
<p>R.--&iquest;No cree Vd. que seria mejor establecer an servicio de<lb/>
carros para llevarse las aguas sucias, lo mismo que se hace<lb/>
con las basuras?</p>
<p>Dr.--Hay serios inconvenientes para esa pr&aacute;ctica.</p>
<p><unclear>Costar&iacute;a</unclear> mucho al Estado; la necesidad de colocar las a-<lb/>
guas &aacute; determinada hora en las puertas de las casas y tam-<lb/>
bi&eacute;n la falta de servidumbre que hay en no pocas casas impo-<lb/>
sibilitaria &aacute; sus moradores de <unclear>sacaria</unclear> &aacute; la hora exigida.</p>
<p>Como sistema, <unclear>indudablemente</unclear> me parece lo m&aacute;s efic&aacute;z pa-<lb/>
ra suplir al alcantarillado.</p>
<p>R.--Camag&uuml;ey acaricia la idea de tener un buen alcanta-<lb/>
rillado. &iquest;Qu&eacute; opina Vd. de eso?</p>
<p>Dr.--Que es lo m&aacute;s necesario para Camag&uuml;ey, simult&aacute;nea-<lb/>
mente con el <unclear>acueducto</unclear>.</p>
<p>Este Deepartamento har&aacute; todo lo posible para conseguir<lb/>
ese alcantarillado.</p>
<p>R.--Teniendo en cuenta que el empe&ntilde;o primord&iacute;al es des-<lb/>
truir el agente trasmisor de la fiebre amarilla, &oacute; sea el mosqui-<lb/>
to, &iquest;la Sanidad emplear&aacute; todo su rigor para aquellas vasijas<lb/>
en donde una inspecci&oacute;n pruebe que no existen los gusarapos?</p>
<p>Dr.<unclear>--</unclear>Vd. me habla de los enemigos naturales de los gusa-<lb/>
rapos. El Departamento reconoce que ese caso puede darse,<lb/>
pero cientificamente no puede aceptar el sistema.</p>
<p>R.--Si, sabemos que ese sistem, no <unclear>podr&iacute;a</unclear> ser recomendado<lb/>
oficialmente, pero como t&eacute;rmino de <unclear>transacci&oacute;n</unclear> y para no po-<lb/>
cos casos aislados, nos ha parecido pertinente la pregunta.......</p>
<p>El vecindario teme, <unclear>ademas</unclear> del gasto que le ocasionaria<lb/>
la modificaci&oacute;n en sas <unclear>tinajones</unclear>, la p&eacute;rdida de agua que <unclear>nece-<lb/>
sita</unclear> experimentar para poderlos <unclear>desenterrar</unclear> y colocarlos so<lb/>
bre los <unclear>muroz</unclear> que la Sanidad desea. &iquest;Qu&eacute; <unclear>medios ha</unclear> imagi<lb/>
nado Vd. para conjurar esta <unclear>inconveniencia</unclear>?</p>
<p>Dr.--En las casas donde hayan varios tinajones, trasegan<lb/>
<unclear>do'el</unclear> agua de unos en otros se puede hacer la <unclear>operaci&oacute;nsin</unclear> per-<lb/>
derla.</p>
<p>Si el caso fuere tal, que no hubiere <unclear>uni quenosos</unclear> tina-<lb/>
j&oacute;n, el Departamento repondr&iacute;a la cantidad de agua <unclear>betada</unclear>.</p>
<p>Usando las bombas y ca&ntilde;erias para los tinajones no hay<lb/>
que vaciarlos ni exhumarlos.</p>
<p>R--Las bombas para los pozos es otra preocupaci&oacute;n del p&uacute;<lb/>
blico, &oacute; mejor dicho de los caseros. Eltos temen tener una lu-<lb/>
cha constante con sus inquilinos por frecuentes descomposi-<lb/>
tiones del aparato.</p>
<p>Dr.-Los <unclear>duenos de casas</unclear>, en el concepto de este Departamen<lb/>
to pueden convenir <unclear>formamente</unclear> con sus inquilinos la conser-<lb/>
vaci&oacute;n de las instalaciones sanitarias de sus casas. En el ca-<lb/>
so de que dichas instalaciones se encuentren en mal estado,<lb/>
los inquilinos ser&aacute;n notificados por <unclear>este Departamento</unclear> y si<lb/>
no corrijen <unclear>las faltes</unclear> de condiciones sanitarias, incurriran e-<lb/>
<unclear>llos</unclear> y no los caseros, en la <unclear>pecalidad</unclear> correspondieate.</p>
<p>En res&uacute;men, <unclear>continua</unclear> el Dr. Mc Millan, se desea comba-<lb/>
tir en lo que sea posible la propagaci&oacute;n de los mosquitos, por<lb/>
<unclear>ter</unclear> ellos los transmisores, no solamente de la fiebre amarilla,<lb/>
sino de <unclear>muchas</unclear> otras enfermedades, como los paludismos sim<lb/>
ples y perniciosos &eacute; infecciones superficiales, como la <unclear>linfangi<lb/>
tis</unclear> y la erisipela. La estadistica ha de demostrar la ventaja<lb/>
de las medidas sanitarias, <unclear>passe</unclear> ver&aacute; como <unclear>disminuyen</unclear> los<lb/>
casos de mortandad y morbosidad, especialmente en los ni-<lb/>
&ntilde;os.</p>
<p>Dimos las gracias al Dr. Mc. Millan que tanta amabilidad<lb/>
tuvo con nosotros y despu&eacute;s <unclear>de leede</unclear> las <unclear>caurtillas</unclear> que <unclear>ha<lb/>
b&iacute;amos</unclear> escrito durante <unclear>la entrevista</unclear>, nos retiramos con la<lb/>
impresi&oacute; a de que el Departamento de Sanidad est&aacute; resuelto &aacute;<lb/>
llevar &aacute; cabo todo lo anunciado.</p>
</div1>
</body>
</text>
</TEI.2>
